{
    "，": 49736,
    "的": 39095,
    "。": 23676,
    "一": 12570,
    "国": 12349,
    "、": 11497,
    "在": 9758,
    "中": 9072,
    "了": 8554,
    "是": 8303,
    "人": 7853,
    "和": 7678,
    "有": 7585,
    "大": 7076,
    "1": 6997,
    "不": 6483,
    "年": 6233,
    "为": 5880,
    "0": 5841,
    "会": 5503,
    "要": 5056,
    "长": 4840,
    "这": 4825,
    "”": 4808,
    "“": 4801,
    "发": 4700,
    "上": 4684,
    "个": 4491,
    "业": 4451,
    "作": 4413,
    "2": 4411,
    "地": 4379,
    "出": 4343,
    "学": 4296,
    "日": 4224,
    "以": 4223,
    "行": 4170,
    "家": 4146,
    "对": 4124,
    "我": 4087,
    "到": 4018,
    "生": 4000,
    "经": 3943,
    "来": 3848,
    "多": 3781,
    "9": 3751,
    "公": 3615,
    "成": 3606,
    "工": 3590,
    "时": 3476,
    "们": 3465,
    "他": 3392,
    "部": 3349,
    "电": 3238,
    "进": 3218,
    "市": 3071,
    "民": 3056,
    "机": 3001,
    "于": 2939,
    "全": 2931,
    "本": 2913,
    "5": 2883,
    "新": 2852,
    "主": 2825,
    "展": 2823,
    "政": 2798,
    "理": 2774,
    "3": 2762,
    "下": 2719,
    "开": 2698,
    "方": 2688,
    "实": 2661,
    "同": 2656,
    "队": 2626,
    "动": 2621,
    "现": 2593,
    "就": 2556,
    "法": 2544,
    "分": 2535,
    "美": 2521,
    "后": 2514,
    "力": 2502,
    "自": 2501,
    "高": 2501,
    "场": 2476,
    "产": 2462,
    "与": 2452,
    "能": 2435,
    "说": 2423,
    "前": 2402,
    "重": 2392,
    "关": 2388,
    "月": 2380,
    "加": 2359,
    "者": 2358,
    "员": 2328,
    "话": 2306,
    "用": 2288,
    "小": 2286,
    "6": 2284,
    "济": 2250,
    "合": 2250,
    "报": 2242,
    "天": 2225,
    "化": 2220,
    "建": 2210,
    "过": 2196,
    "4": 2190,
    "而": 2152,
    "面": 2147,
    "得": 2142,
    "也": 2140,
    "等": 2121,
    "之": 2075,
    "三": 2067,
    "定": 2063,
    "将": 2053,
    "办": 2013,
    "手": 2007,
    "事": 1977,
    "社": 1946,
    "科": 1944,
    "利": 1937,
    "文": 1934,
    "体": 1932,
    "号": 1926,
    "制": 1920,
    "团": 1911,
    "8": 1907,
    "可": 1896,
    "平": 1884,
    "区": 1873,
    "从": 1858,
    "两": 1852,
    "度": 1851,
    "心": 1842,
    "其": 1811,
    "问": 1810,
    "7": 1794,
    "代": 1793,
    "次": 1790,
    "好": 1782,
    "℃": 1760,
    "表": 1750,
    "北": 1747,
    "今": 1746,
    "内": 1740,
    "种": 1728,
    "里": 1725,
    "外": 1713,
    "题": 1709,
    "二": 1699,
    "：": 1691,
    "赛": 1680,
    "子": 1676,
    "总": 1674,
    "世": 1673,
    "当": 1666,
    "保": 1660,
    "务": 1658,
    "比": 1647,
    "最": 1647,
    "提": 1633,
    "名": 1623,
    "元": 1614,
    "教": 1611,
    "还": 1611,
    "入": 1603,
    "所": 1594,
    "都": 1584,
    "系": 1572,
    "着": 1564,
    "明": 1555,
    "术": 1550,
    "特": 1546,
    "金": 1538,
    "西": 1533,
    "起": 1531,
    "资": 1523,
    "党": 1517,
    "目": 1499,
    "企": 1495,
    "想": 1493,
    "界": 1491,
    "委": 1489,
    "强": 1488,
    "；": 1487,
    "此": 1478,
    "位": 1476,
    "技": 1475,
    "第": 1466,
    "各": 1459,
    "使": 1458,
    "意": 1457,
    "已": 1452,
    "品": 1449,
    "万": 1440,
    "组": 1439,
    "些": 1435,
    "设": 1425,
    "论": 1409,
    "由": 1408,
    "立": 1406,
    "南": 1405,
    "间": 1403,
    "十": 1398,
    "斯": 1398,
    "连": 1396,
    "农": 1394,
    "并": 1391,
    "正": 1384,
    "营": 1379,
    "道": 1378,
    "因": 1363,
    "基": 1362,
    "决": 1349,
    "通": 1346,
    "议": 1345,
    "记": 1343,
    "活": 1329,
    "如": 1323,
    "程": 1319,
    "导": 1318,
    "际": 1312,
    "向": 1310,
    "领": 1305,
    "然": 1294,
    "—": 1286,
    "但": 1266,
    "性": 1262,
    "京": 1261,
    "球": 1260,
    "华": 1259,
    "亚": 1258,
    "司": 1256,
    "任": 1251,
    "改": 1244,
    "班": 1240,
    "水": 1238,
    "解": 1236,
    "统": 1232,
    "书": 1227,
    "军": 1226,
    "去": 1225,
    "联": 1223,
    "海": 1215,
    "排": 1215,
    "及": 1214,
    "应": 1212,
    "点": 1208,
    "期": 1195,
    "》": 1194,
    "《": 1193,
    "室": 1192,
    "府": 1191,
    "相": 1182,
    "近": 1174,
    "战": 1165,
    "安": 1164,
    "持": 1160,
    "门": 1156,
    "认": 1155,
    "结": 1148,
    "先": 1128,
    "情": 1122,
    "增": 1120,
    "育": 1116,
    "共": 1115,
    "码": 1105,
    "查": 1104,
    "达": 1101,
    "研": 1100,
    "院": 1088,
    "干": 1086,
    "东": 1086,
    "量": 1085,
    "无": 1081,
    "交": 1072,
    "治": 1065,
    "广": 1063,
    "局": 1061,
    "受": 1055,
    "计": 1050,
    "原": 1036,
    "拉": 1034,
    "求": 1034,
    "信": 1033,
    "／": 1033,
    "义": 1029,
    "把": 1026,
    "管": 1025,
    "举": 1024,
    "物": 1017,
    "取": 1011,
    "少": 1011,
    "被": 1010,
    "山": 1009,
    "克": 1003,
    "更": 1002,
    "据": 998,
    "村": 997,
    "收": 992,
    "只": 981,
    "职": 981,
    "革": 980,
    "转": 980,
    "观": 979,
    "集": 977,
    "看": 977,
    "放": 973,
    "调": 970,
    "尔": 966,
    "没": 962,
    "果": 947,
    "常": 944,
    "路": 942,
    "林": 933,
    "王": 926,
    "女": 920,
    "参": 920,
    "深": 916,
    "专": 907,
    "风": 905,
    "张": 902,
    "数": 900,
    "识": 895,
    "至": 894,
    "处": 891,
    "质": 890,
    "老": 888,
    "又": 880,
    "接": 878,
    "（": 873,
    "几": 870,
    "）": 869,
    "创": 868,
    "知": 867,
    "车": 864,
    "巴": 861,
    "选": 860,
    "思": 858,
    "难": 855,
    "很": 855,
    "形": 853,
    "式": 852,
    "％": 851,
    "省": 850,
    "马": 849,
    "样": 847,
    "史": 845,
    "项": 842,
    "步": 842,
    "历": 841,
    "城": 840,
    "指": 837,
    "她": 835,
    "流": 834,
    "见": 833,
    "志": 830,
    "首": 830,
    "变": 828,
    "究": 825,
    "运": 825,
    "规": 817,
    "非": 816,
    "造": 815,
    "件": 814,
    "传": 812,
    "那": 809,
    "商": 805,
    "口": 805,
    "示": 801,
    "支": 801,
    "身": 791,
    "服": 791,
    "别": 789,
    "真": 786,
    "给": 786,
    "己": 782,
    "气": 775,
    "投": 772,
    "头": 772,
    "反": 769,
    "织": 768,
    "校": 766,
    "费": 763,
    "该": 762,
    "每": 761,
    "精": 761,
    "找": 761,
    "四": 759,
    "做": 751,
    "众": 750,
    "级": 742,
    "五": 739,
    "纪": 737,
    "德": 735,
    "感": 734,
    "县": 733,
    "打": 728,
    "江": 728,
    "势": 724,
    "标": 724,
    "洲": 723,
    "格": 721,
    "影": 719,
    "环": 713,
    "雨": 711,
    "．": 708,
    "争": 708,
    "布": 707,
    "条": 705,
    "施": 704,
    "才": 702,
    "欧": 697,
    "乡": 690,
    "再": 690,
    "回": 689,
    "协": 689,
    "印": 685,
    "约": 684,
    "推": 683,
    "融": 682,
    "青": 677,
    "构": 676,
    "罗": 671,
    "云": 667,
    "它": 659,
    "岗": 656,
    "率": 653,
    "访": 650,
    "价": 649,
    "视": 649,
    "足": 648,
    "色": 647,
    "李": 646,
    "神": 644,
    "·": 641,
    "台": 637,
    "单": 636,
    "必": 630,
    "列": 629,
    "双": 628,
    "图": 627,
    "境": 626,
    "许": 621,
    "整": 621,
    "确": 618,
    "证": 615,
    "采": 614,
    "百": 613,
    "儿": 612,
    "需": 610,
    "续": 609,
    "习": 609,
    "失": 607,
    "则": 604,
    "带": 602,
    "极": 601,
    "州": 599,
    "银": 597,
    "族": 597,
    "助": 597,
    "谈": 596,
    "具": 594,
    "尼": 594,
    "效": 591,
    "走": 590,
    "根": 590,
    "群": 590,
    "积": 587,
    "周": 585,
    "或": 585,
    "象": 583,
    "空": 582,
    "望": 580,
    "准": 579,
    "益": 578,
    "士": 576,
    "告": 575,
    "响": 573,
    "命": 573,
    "优": 571,
    "仅": 567,
    "直": 566,
    "类": 564,
    "完": 563,
    "验": 561,
    "防": 557,
    "严": 557,
    "副": 556,
    "策": 554,
    "权": 554,
    "清": 553,
    "武": 552,
    "引": 552,
    "备": 550,
    "险": 548,
    "供": 548,
    "划": 548,
    "况": 548,
    "责": 547,
    "考": 547,
    "素": 544,
    "始": 541,
    "片": 539,
    "花": 538,
    "核": 534,
    "越": 529,
    "米": 529,
    "友": 529,
    "港": 529,
    "兴": 528,
    "护": 527,
    "消": 526,
    "快": 526,
    "艺": 526,
    "息": 525,
    "获": 521,
    "边": 520,
    "坚": 519,
    "席": 519,
    "医": 517,
    "较": 514,
    "央": 512,
    "何": 511,
    "光": 510,
    "易": 509,
    "么": 508,
    "河": 507,
    "评": 503,
    "维": 502,
    "爱": 502,
    "切": 502,
    "阿": 501,
    "线": 499,
    "亿": 499,
    "未": 498,
    "宣": 497,
    "包": 496,
    "往": 496,
    "厂": 495,
    "致": 495,
    "太": 493,
    "亲": 491,
    "英": 491,
    "届": 490,
    "段": 487,
    "兰": 486,
    "师": 485,
    "批": 484,
    "律": 482,
    "香": 480,
    "型": 480,
    "负": 479,
    "龙": 479,
    "讲": 479,
    "即": 478,
    "石": 478,
    "断": 474,
    "让": 473,
    "远": 471,
    "红": 471,
    "培": 470,
    "困": 470,
    "财": 469,
    "值": 469,
    "节": 469,
    "范": 467,
    "客": 466,
    "版": 466,
    "热": 464,
    "源": 463,
    "养": 460,
    "速": 456,
    "镇": 455,
    "病": 452,
    "古": 448,
    "念": 447,
    "存": 443,
    "苏": 442,
    "复": 441,
    "讯": 437,
    "声": 435,
    "馆": 434,
    "油": 434,
    "画": 433,
    "火": 432,
    "户": 432,
    "训": 431,
    "贸": 430,
    "满": 429,
    "春": 429,
    "富": 428,
    "功": 428,
    "言": 427,
    "落": 425,
    "夫": 420,
    "装": 418,
    "余": 417,
    "预": 416,
    "半": 416,
    "案": 415,
    "博": 414,
    "态": 413,
    "乐": 411,
    "毒": 410,
    "算": 409,
    "继": 407,
    "试": 407,
    "尽": 406,
    "…": 406,
    "稳": 403,
    "低": 402,
    "容": 401,
    "称": 401,
    "星": 400,
    "卫": 400,
    "危": 399,
    "显": 398,
    "便": 398,
    "波": 398,
    "注": 398,
    "警": 398,
    "曾": 396,
    "演": 395,
    "模": 395,
    "希": 394,
    "器": 394,
    "均": 394,
    "普": 393,
    "字": 390,
    "配": 389,
    "胜": 388,
    "劳": 388,
    "刘": 387,
    "竞": 386,
    "突": 386,
    "千": 386,
    "减": 385,
    "俄": 384,
    "献": 383,
    "八": 379,
    "终": 379,
    "邓": 378,
    "料": 377,
    "？": 375,
    "宝": 372,
    "款": 372,
    "税": 372,
    "景": 369,
    "却": 369,
    "健": 369,
    "货": 369,
    "盟": 369,
    "止": 369,
    "住": 368,
    "促": 368,
    "占": 368,
    "待": 368,
    "初": 367,
    "土": 365,
    "阳": 364,
    "杯": 363,
    "愿": 362,
    "域": 362,
    "藏": 361,
    "像": 361,
    "官": 358,
    "围": 358,
    "破": 358,
    "击": 358,
    "田": 357,
    "纳": 357,
    "善": 356,
    "础": 355,
    "充": 354,
    "层": 354,
    "担": 353,
    "须": 353,
    "白": 352,
    "承": 351,
    "销": 350,
    "除": 350,
    "且": 349,
    "依": 348,
    "荣": 348,
    "紧": 347,
    "读": 347,
    "讨": 346,
    "仍": 346,
    "执": 346,
    "按": 345,
    "察": 345,
    "超": 345,
    "网": 344,
    "食": 344,
    "照": 342,
    "努": 342,
    "岁": 341,
    "『": 341,
    "游": 341,
    "良": 340,
    "孩": 340,
    "练": 340,
    "介": 338,
    "随": 338,
    "降": 338,
    "』": 336,
    "黄": 335,
    "限": 334,
    "检": 334,
    "钱": 333,
    "监": 331,
    "九": 331,
    "贫": 330,
    "闻": 326,
    "份": 326,
    "写": 326,
    "索": 325,
    "树": 325,
    "六": 325,
    "绍": 324,
    "剧": 324,
    "眼": 322,
    "铁": 321,
    "令": 320,
    "早": 317,
    "韩": 315,
    "∶": 315,
    "飞": 313,
    "故": 311,
    "居": 310,
    "挥": 310,
    "请": 309,
    "股": 309,
    "奖": 308,
    "威": 308,
    "互": 308,
    "汉": 308,
    "什": 307,
    "票": 304,
    "航": 304,
    "置": 304,
    "状": 304,
    "适": 303,
    "阶": 301,
    "临": 301,
    "福": 300,
    "尚": 300,
    "站": 299,
    "苦": 299,
    "烈": 298,
    "脑": 298,
    "顿": 297,
    "判": 295,
    "轻": 294,
    "帮": 294,
    "略": 294,
    "童": 294,
    "措": 293,
    "著": 292,
    "离": 292,
    "座": 292,
    "玉": 292,
    "康": 291,
    "森": 290,
    "汇": 288,
    "另": 287,
    "房": 287,
    "留": 285,
    "你": 285,
    "够": 284,
    "禁": 284,
    "括": 283,
    "独": 283,
    "杨": 282,
    "久": 282,
    "派": 281,
    "冲": 279,
    "晚": 279,
    "午": 278,
    "伊": 278,
    "虽": 274,
    "密": 273,
    "修": 273,
    "扩": 273,
    "澳": 272,
    "送": 271,
    "底": 270,
    "奇": 269,
    "升": 268,
    "牌": 266,
    "药": 266,
    "孙": 265,
    "园": 265,
    "泽": 265,
    "秀": 265,
    "沙": 264,
    "庭": 263,
    "征": 263,
    "针": 263,
    "币": 262,
    "丹": 262,
    "男": 260,
    "额": 260,
    "阵": 260,
    "压": 260,
    "母": 259,
    "买": 258,
    "阴": 258,
    "害": 257,
    "陈": 256,
    "庆": 256,
    "智": 254,
    "音": 253,
    "巨": 253,
    "丰": 251,
    "疗": 251,
    "属": 251,
    "静": 248,
    "损": 248,
    "课": 247,
    "候": 247,
    "测": 246,
    "探": 245,
    "激": 244,
    "死": 244,
    "奥": 244,
    "血": 243,
    "草": 242,
    "旅": 242,
    "卡": 241,
    "刻": 241,
    "靠": 240,
    "汽": 240,
    "哥": 240,
    "刚": 239,
    "黑": 238,
    "抓": 235,
    "既": 235,
    "雷": 235,
    "绩": 234,
    "七": 234,
    "晴": 234,
    "绝": 234,
    "语": 234,
    "赵": 233,
    "湖": 233,
    "述": 233,
    "染": 232,
    "射": 232,
    "温": 232,
    "顾": 232,
    "遇": 232,
    "埃": 231,
    "逐": 231,
    "斗": 231,
    "欢": 230,
    "差": 230,
    "宁": 230,
    "坦": 230,
    "拿": 229,
    "例": 229,
    "编": 229,
    "听": 229,
    "售": 229,
    "购": 228,
    "缺": 228,
    "吃": 228,
    "材": 223,
    "迎": 222,
    "短": 222,
    "吸": 221,
    "瑞": 221,
    "换": 220,
    "兵": 220,
    "审": 220,
    "免": 219,
    "觉": 219,
    "鲁": 219,
    "洋": 218,
    "予": 218,
    "某": 218,
    "轮": 218,
    "停": 217,
    "控": 217,
    "忠": 216,
    "救": 216,
    "污": 216,
    "否": 216,
    "章": 213,
    "督": 213,
    "登": 213,
    "笔": 213,
    "束": 212,
    "攻": 212,
    "幅": 212,
    "墨": 212,
    "败": 212,
    "祖": 211,
    "塞": 210,
    "映": 210,
    "招": 210,
    "灾": 209,
    "幕": 208,
    "！": 208,
    "永": 207,
    "呼": 206,
    "钟": 206,
    "吉": 206,
    "散": 205,
    "妇": 205,
    "塔": 204,
    "松": 203,
    "纷": 202,
    "乎": 202,
    "召": 201,
    "篇": 201,
    "酒": 200,
    "甚": 200,
    "搞": 200,
    "喜": 199,
    "授": 199,
    "贷": 198,
    "守": 198,
    "裁": 198,
    "践": 198,
    "木": 197,
    "泰": 197,
    "残": 196,
    "朝": 196,
    "尤": 196,
    "彩": 195,
    "细": 195,
    "析": 195,
    "店": 194,
    "粮": 194,
    "季": 193,
    "徐": 192,
    "胡": 192,
    "岛": 192,
    "归": 192,
    "似": 191,
    "毛": 190,
    "托": 190,
    "录": 189,
    "诉": 189,
    "伟": 188,
    "抗": 187,
    "贡": 187,
    "哈": 187,
    "角": 186,
    "延": 186,
    "冷": 186,
    "伍": 185,
    "急": 185,
    "潮": 182,
    "微": 182,
    "签": 181,
    "左": 181,
    "厅": 180,
    "萨": 180,
    "郑": 180,
    "冠": 180,
    "贵": 180,
    "疾": 180,
    "旧": 179,
    "补": 179,
    "筹": 179,
    "锦": 178,
    "典": 178,
    "祥": 177,
    "债": 177,
    "植": 177,
    "启": 176,
    "驻": 176,
    "诺": 176,
    "署": 176,
    "麦": 176,
    "味": 175,
    "怀": 175,
    "歌": 175,
    "叶": 174,
    "瓦": 174,
    "街": 174,
    "假": 173,
    "毕": 173,
    "付": 172,
    "鲜": 172,
    "虑": 172,
    "泛": 172,
    "伦": 171,
    "扬": 171,
    "犯": 170,
    "耀": 169,
    "鹏": 169,
    "择": 169,
    "舒": 168,
    "舞": 168,
    "暴": 168,
    "伤": 168,
    "脱": 168,
    "挑": 167,
    "湾": 167,
    "退": 166,
    "凤": 166,
    "违": 165,
    "兼": 165,
    "览": 164,
    "灵": 164,
    "刊": 163,
    "患": 163,
    "堂": 162,
    "罪": 162,
    "般": 161,
    "宾": 161,
    "诗": 161,
    "综": 160,
    "遗": 160,
    "恒": 160,
    "父": 160,
    "杂": 160,
    "套": 159,
    "乱": 159,
    "右": 159,
    "私": 159,
    "附": 158,
    "简": 158,
    "彻": 157,
    "障": 157,
    "输": 157,
    "握": 157,
    "盘": 156,
    "卖": 156,
    "借": 156,
    "鼓": 156,
    "奋": 155,
    "径": 155,
    "庄": 155,
    "勒": 155,
    "趋": 155,
    "莱": 154,
    "库": 154,
    "a": 154,
    "繁": 154,
    "野": 154,
    "扶": 154,
    "桥": 153,
    "遍": 153,
    "岸": 153,
    "牙": 152,
    "川": 152,
    "龄": 151,
    "倒": 151,
    "楼": 151,
    "赞": 151,
    "秘": 151,
    "夺": 151,
    "拥": 150,
    "异": 150,
    "封": 150,
    "移": 150,
    "董": 150,
    "跌": 149,
    "迹": 149,
    "黎": 149,
    "伯": 149,
    "艰": 149,
    "盾": 148,
    "顺": 148,
    "软": 147,
    "洛": 147,
    "津": 147,
    "朗": 147,
    "吴": 147,
    "饭": 147,
    "鸟": 146,
    "固": 146,
    "序": 146,
    "迷": 145,
    "休": 145,
    "纸": 145,
    "追": 145,
    "贝": 145,
    "励": 144,
    "夜": 143,
    "筑": 143,
    "宏": 143,
    "坏": 143,
    "绿": 142,
    "贯": 140,
    "朱": 139,
    "怎": 139,
    "露": 139,
    "陆": 138,
    "疑": 137,
    "曲": 137,
    "寻": 137,
    "蒙": 136,
    "矛": 136,
    "邀": 136,
    "遭": 136,
    "牛": 135,
    "援": 135,
    "播": 135,
    "块": 135,
    "距": 135,
    "键": 135,
    "菜": 135,
    "途": 134,
    "盛": 134,
    "答": 133,
    "唐": 133,
    "齐": 132,
    "背": 132,
    "晗": 132,
    "棋": 132,
    "弱": 132,
    "亡": 132,
    "恶": 131,
    "荒": 131,
    "邦": 131,
    "涉": 130,
    "误": 130,
    "夏": 130,
    "丽": 130,
    "怕": 130,
    "仪": 130,
    "杀": 129,
    "悉": 129,
    "锴": 129,
    "摆": 128,
    "渐": 128,
    "亮": 128,
    "叫": 128,
    "伴": 128,
    "篮": 128,
    "趣": 127,
    "船": 127,
    "詹": 127,
    "斤": 126,
    "摄": 126,
    "闫": 126,
    "邹": 125,
    "申": 125,
    "杰": 125,
    "宇": 124,
    "熟": 124,
    "偿": 124,
    "皮": 123,
    "络": 122,
    "礼": 122,
    "储": 122,
    "旗": 122,
    "痛": 122,
    "雄": 122,
    "迫": 121,
    "沃": 121,
    "肯": 121,
    "伙": 121,
    "端": 121,
    "菲": 120,
    "谢": 120,
    "竟": 120,
    "杜": 120,
    "誉": 120,
    "沿": 120,
    "句": 120,
    "硬": 120,
    "吨": 119,
    "莫": 119,
    "罚": 119,
    "谁": 119,
    "折": 119,
    "厚": 119,
    "雅": 119,
    "振": 117,
    "拍": 117,
    "聚": 117,
    "c": 117,
    "掌": 117,
    "捐": 117,
    "敦": 116,
    "唯": 116,
    "跨": 116,
    "戏": 116,
    "迅": 115,
    "宽": 115,
    "－": 115,
    "累": 115,
    "透": 115,
    "弹": 114,
    "梁": 114,
    "熳": 114,
    "雪": 114,
    "含": 114,
    "若": 114,
    "缩": 114,
    "偏": 113,
    "架": 113,
    "昌": 113,
    "载": 113,
    "错": 113,
    "秋": 113,
    "恢": 112,
    "账": 112,
    "脚": 112,
    "鱼": 112,
    "坐": 111,
    "祝": 111,
    "辆": 110,
    "沈": 110,
    "幸": 110,
    "梅": 110,
    "尊": 110,
    "盖": 110,
    "戴": 109,
    "钢": 109,
    "诚": 109,
    "避": 109,
    "操": 109,
    "沉": 109,
    "昨": 108,
    "媒": 108,
    "辛": 108,
    "惠": 108,
    "烟": 108,
    "闭": 107,
    "丁": 107,
    "汤": 107,
    "勇": 107,
    "倾": 107,
    "乏": 107,
    "唱": 106,
    "顶": 106,
    "迪": 105,
    "乌": 105,
    "谷": 105,
    "缓": 105,
    "宗": 104,
    "跑": 104,
    "洗": 104,
    "订": 104,
    "佩": 104,
    "跃": 103,
    "符": 103,
    "挂": 103,
    "朋": 103,
    "潜": 103,
    "恩": 103,
    "曼": 102,
    "跟": 102,
    "纯": 102,
    "券": 102,
    "壮": 102,
    "癌": 101,
    "衣": 101,
    "洞": 101,
    "峰": 100,
    "扎": 100,
    "卢": 100,
    "艾": 100,
    "珍": 100,
    "掉": 100,
    "惊": 100,
    "撤": 99,
    "冬": 99,
    "泉": 99,
    "佳": 99,
    "询": 99,
    "震": 98,
    "宋": 98,
    "冰": 98,
    "穷": 98,
    "勤": 98,
    "舟": 97,
    "洪": 97,
    "浪": 97,
    "井": 97,
    "奉": 97,
    "卷": 97,
    "赶": 97,
    "舆": 97,
    "抵": 97,
    "殊": 96,
    "抢": 96,
    "册": 96,
    "坡": 96,
    "亩": 95,
    "谋": 95,
    "纽": 95,
    "赏": 95,
    "锋": 95,
    "塑": 95,
    "骨": 95,
    "隆": 94,
    "吁": 94,
    "呢": 94,
    "拓": 94,
    "概": 94,
    "哪": 94,
    "矿": 94,
    "拔": 94,
    "触": 94,
    "牧": 94,
    "板": 94,
    "肥": 93,
    "廷": 93,
    "煤": 93,
    "弃": 92,
    "恐": 92,
    "胞": 92,
    "辽": 92,
    "享": 92,
    "窗": 92,
    "茶": 92,
    "赢": 92,
    "虎": 92,
    "舍": 91,
    "洁": 91,
    "彭": 91,
    "燃": 91,
    "辉": 90,
    "翻": 90,
    "倡": 90,
    "乘": 90,
    "诸": 90,
    "释": 90,
    "滋": 90,
    "敏": 89,
    "劲": 89,
    "腐": 89,
    "跳": 89,
    "坛": 88,
    "旦": 88,
    "穿": 88,
    "慢": 88,
    "绕": 88,
    "揭": 87,
    "敬": 87,
    "胁": 87,
    "倍": 87,
    "赴": 87,
    "肉": 86,
    "润": 86,
    "晓": 86,
    "炼": 86,
    "估": 86,
    "涛": 86,
    "奔": 86,
    "租": 85,
    "词": 85,
    "娘": 85,
    "箭": 85,
    "滑": 84,
    "凡": 84,
    "忧": 84,
    "衡": 84,
    "弟": 84,
    "拒": 84,
    "爆": 83,
    "诊": 83,
    "贴": 83,
    "挪": 83,
    "毁": 83,
    "忙": 83,
    "耶": 83,
    "轨": 83,
    "宫": 82,
    "返": 82,
    "浩": 82,
    "籍": 82,
    "淮": 82,
    "姓": 82,
    "迟": 82,
    "赖": 82,
    "症": 81,
    "姆": 81,
    "刑": 81,
    "鉴": 81,
    "烧": 81,
    "屋": 81,
    "频": 81,
    "佛": 80,
    "晨": 80,
    "宜": 80,
    "忘": 80,
    "绘": 80,
    "梦": 80,
    "冒": 79,
    "摩": 79,
    "甲": 79,
    "阻": 79,
    "荡": 79,
    "猪": 79,
    "末": 78,
    "b": 78,
    "朴": 78,
    "妈": 78,
    "默": 77,
    "肃": 77,
    "荷": 77,
    "拼": 77,
    "勃": 77,
    "贩": 77,
    "拖": 76,
    "缘": 76,
    "枪": 76,
    "凝": 76,
    "侵": 76,
    "毫": 76,
    "桂": 76,
    "谓": 75,
    "呈": 75,
    "芳": 75,
    "替": 75,
    "泥": 75,
    "净": 75,
    "霞": 75,
    "醒": 75,
    "喝": 75,
    "饮": 75,
    "灯": 74,
    "诞": 74,
    "敢": 74,
    "苗": 74,
    "廉": 74,
    "帕": 73,
    "邻": 73,
    "旨": 73,
    "摊": 72,
    "阔": 72,
    "辑": 72,
    "亏": 72,
    "欣": 72,
    "郎": 72,
    "圣": 71,
    "贬": 71,
    "忽": 71,
    "厄": 71,
    "皇": 71,
    "赔": 71,
    "遵": 71,
    "殖": 71,
    "餐": 71,
    "废": 70,
    "妻": 70,
    "琼": 70,
    "旁": 70,
    "咨": 70,
    "豪": 70,
    "伐": 69,
    "辞": 69,
    "d": 69,
    "床": 69,
    "圳": 69,
    "珠": 69,
    "漫": 69,
    "麻": 69,
    "迈": 68,
    "零": 68,
    "阅": 68,
    "笑": 68,
    "允": 68,
    "疆": 67,
    "暖": 67,
    "穆": 67,
    "恰": 67,
    "幼": 67,
    "横": 67,
    "镜": 67,
    "俊": 67,
    "慧": 66,
    "混": 66,
    "番": 66,
    "履": 66,
    "截": 66,
    "箱": 66,
    "抱": 65,
    "陶": 65,
    "侧": 65,
    "俱": 65,
    "聘": 65,
    "氏": 65,
    "氧": 64,
    "蓝": 64,
    "灭": 64,
    "炎": 64,
    "赫": 64,
    "耳": 63,
    "厦": 63,
    "捕": 63,
    "慰": 63,
    "贺": 63,
    "兑": 63,
    "摇": 63,
    "楚": 63,
    "虚": 63,
    "牵": 63,
    "赠": 63,
    "刺": 63,
    "壁": 62,
    "戈": 62,
    "旺": 62,
    "辩": 62,
    "沟": 62,
    "圆": 62,
    "滩": 62,
    "赤": 62,
    "堡": 61,
    "貌": 61,
    "n": 61,
    "钦": 61,
    "粉": 61,
    "陷": 61,
    "i": 60,
    "旱": 60,
    "甘": 60,
    "抽": 60,
    "渡": 60,
    "葡": 60,
    "档": 60,
    "栏": 60,
    "循": 60,
    "惜": 60,
    "浓": 60,
    "鸡": 60,
    "懂": 60,
    "扣": 59,
    "丈": 59,
    "剂": 59,
    "俗": 59,
    "拨": 58,
    "浮": 58,
    "扫": 58,
    "暂": 58,
    "踢": 58,
    "械": 58,
    "阁": 58,
    "吗": 58,
    "羊": 58,
    "撒": 58,
    "崇": 57,
    "氛": 57,
    "e": 57,
    "巧": 57,
    "陕": 57,
    "颇": 57,
    "玩": 57,
    "侨": 56,
    "奶": 56,
    "谊": 56,
    "辈": 56,
    "劣": 56,
    "仁": 56,
    "桑": 56,
    "桶": 56,
    "搬": 56,
    "割": 55,
    "凭": 55,
    "乃": 55,
    "纲": 55,
    "炸": 55,
    "奏": 55,
    "妹": 55,
    "磁": 55,
    "泪": 54,
    "畜": 54,
    "惯": 54,
    "卓": 54,
    "杭": 54,
    "臣": 54,
    "漠": 54,
    "钓": 54,
    "豆": 54,
    "稀": 54,
    "碑": 54,
    "莲": 54,
    "池": 53,
    "液": 53,
    "饱": 53,
    "o": 53,
    "滨": 53,
    "颁": 53,
    "兄": 53,
    "胀": 53,
    "汗": 53,
    "丝": 53,
    "闯": 53,
    "桃": 52,
    "袭": 52,
    "蒂": 52,
    "锻": 52,
    "煌": 52,
    "蛋": 52,
    "颗": 52,
    "胶": 52,
    "鹿": 52,
    "漏": 52,
    "敌": 52,
    "酸": 52,
    "辟": 52,
    "盲": 52,
    "猛": 52,
    "羽": 52,
    "剑": 51,
    "旋": 51,
    "耗": 51,
    "渔": 51,
    "彼": 51,
    "晤": 51,
    "描": 51,
    "铺": 51,
    "徒": 51,
    "纠": 51,
    "毅": 51,
    "腾": 51,
    "淡": 51,
    "犹": 51,
    "徽": 50,
    "邮": 50,
    "t": 50,
    "瘤": 50,
    "稿": 50,
    "悲": 50,
    "墙": 50,
    "垄": 50,
    "龟": 50,
    "欠": 50,
    "刷": 50,
    "孔": 50,
    "岳": 50,
    "扑": 49,
    "●": 49,
    "裕": 49,
    "哲": 49,
    "尾": 49,
    "耕": 49,
    "辅": 49,
    "弄": 49,
    "胸": 49,
    "焦": 49,
    "脏": 49,
    "胆": 49,
    "曹": 49,
    "君": 49,
    "递": 49,
    "寒": 48,
    "尖": 48,
    "仿": 48,
    "燕": 48,
    "挤": 48,
    "妙": 48,
    "秒": 48,
    "枚": 48,
    "吧": 48,
    "迁": 48,
    "峻": 48,
    "涵": 48,
    "芬": 47,
    "圈": 47,
    "隐": 47,
    "昆": 47,
    "灰": 47,
    "遥": 47,
    "捷": 47,
    "添": 47,
    "缴": 47,
    "s": 47,
    "渠": 47,
    "凌": 47,
    "踏": 47,
    "淘": 47,
    "粗": 47,
    "魏": 47,
    "郭": 47,
    "紫": 47,
    "帜": 47,
    "嘉": 46,
    "驶": 46,
    "剩": 46,
    "磋": 46,
    "浦": 46,
    "婚": 46,
    "旬": 46,
    "贾": 46,
    "丛": 46,
    "蝶": 46,
    "夕": 46,
    "狂": 46,
    "脸": 46,
    "颖": 46,
    "绪": 46,
    "纵": 46,
    "迄": 45,
    "袋": 45,
    "闹": 45,
    "彰": 45,
    "偷": 45,
    "桌": 45,
    "盈": 45,
    "伸": 45,
    "炮": 45,
    "陪": 45,
    "蒋": 45,
    "峡": 45,
    "秦": 45,
    "暗": 45,
    "棉": 45,
    "雕": 44,
    "锐": 44,
    "孤": 44,
    "碍": 44,
    "闲": 44,
    "柜": 44,
    "鞋": 44,
    "纺": 44,
    "傅": 44,
    "磨": 44,
    "顷": 43,
    "掘": 43,
    "娜": 43,
    "歧": 43,
    "扰": 43,
    "削": 43,
    "棚": 43,
    "挺": 43,
    "弘": 43,
    "堆": 43,
    "瓜": 43,
    "鸣": 43,
    "盗": 43,
    "疲": 42,
    "宪": 42,
    "篷": 42,
    "堪": 42,
    "岭": 42,
    "涌": 42,
    "牢": 42,
    "摸": 42,
    "郊": 42,
    "膨": 42,
    "阐": 42,
    "睛": 42,
    "奈": 42,
    "‘": 41,
    "’": 41,
    "腰": 41,
    "汰": 41,
    "忍": 41,
    "搭": 41,
    "硕": 41,
    "役": 41,
    "萄": 41,
    "滥": 41,
    "乔": 41,
    "拜": 41,
    "柱": 41,
    "覆": 41,
    "f": 40,
    "酷": 40,
    "寺": 40,
    "惨": 40,
    "肩": 40,
    "肿": 40,
    "憾": 40,
    "胎": 40,
    "畅": 40,
    "尝": 40,
    "懈": 40,
    "爷": 40,
    "搏": 40,
    "碰": 40,
    "乒": 40,
    "驾": 40,
    "玛": 40,
    "戒": 39,
    "址": 39,
    "葛": 39,
    "逼": 39,
    "寄": 39,
    "庙": 39,
    "吹": 39,
    "厉": 39,
    "僵": 39,
    "慎": 39,
    "姐": 39,
    "宿": 39,
    "隔": 38,
    "丧": 38,
    "p": 38,
    "仓": 38,
    "寿": 38,
    "栽": 38,
    "泳": 38,
    "魂": 38,
    "垃": 38,
    "巡": 38,
    "欲": 38,
    "驱": 38,
    "扭": 38,
    "稻": 38,
    "帝": 37,
    "姿": 37,
    "逃": 37,
    "皆": 37,
    "怨": 37,
    "衷": 37,
    "烂": 37,
    "茅": 37,
    "屈": 37,
    "漂": 37,
    "蔬": 37,
    "怪": 37,
    "孕": 37,
    "圾": 37,
    "铜": 37,
    "薄": 37,
    "膜": 37,
    "忆": 37,
    "赋": 37,
    "悄": 37,
    "榜": 37,
    "婴": 36,
    "湿": 36,
    "株": 36,
    "疫": 36,
    "刀": 36,
    "雇": 36,
    "贪": 36,
    "巩": 36,
    "岩": 36,
    "浙": 36,
    "喀": 36,
    "妥": 36,
    "弗": 36,
    "v": 36,
    "逢": 36,
    "柳": 36,
    "晋": 36,
    "奠": 36,
    "闪": 36,
    "裂": 36,
    "尘": 36,
    "吕": 36,
    "贿": 36,
    "飘": 35,
    "挖": 35,
    "兹": 35,
    "框": 35,
    "w": 35,
    "阀": 35,
    "璇": 35,
    "冯": 35,
    "腿": 35,
    "薛": 35,
    "锁": 35,
    "蓄": 35,
    "霸": 35,
    "渴": 35,
    "罢": 35,
    "彦": 35,
    "娃": 34,
    "仙": 34,
    "亦": 34,
    "堵": 34,
    "凯": 34,
    "盐": 34,
    "携": 34,
    "秩": 34,
    "撰": 34,
    "蓬": 34,
    "拟": 34,
    "牲": 34,
    "爸": 34,
    "摘": 34,
    "墓": 34,
    "姑": 34,
    "翰": 34,
    "侯": 34,
    "稍": 34,
    "茨": 34,
    "屠": 34,
    "攀": 34,
    "熊": 34,
    "辖": 34,
    "幽": 34,
    "肝": 34,
    "赚": 34,
    "滚": 33,
    "哭": 33,
    "叹": 33,
    "袁": 33,
    "炉": 33,
    "厘": 33,
    "杆": 33,
    "顽": 33,
    "悬": 33,
    "柏": 33,
    "谱": 33,
    "屏": 33,
    "龚": 33,
    "菊": 33,
    "驰": 33,
    "琴": 33,
    "娱": 32,
    "萍": 32,
    "饲": 32,
    "荐": 32,
    "聪": 32,
    "猎": 32,
    "寨": 32,
    "昂": 32,
    "韦": 32,
    "睦": 32,
    "钻": 32,
    "诱": 32,
    "谨": 32,
    "劝": 32,
    "串": 32,
    "伪": 32,
    "宙": 32,
    "骤": 32,
    "谴": 32,
    "脉": 32,
    "饰": 32,
    "蔚": 32,
    "冈": 31,
    "叙": 31,
    "押": 31,
    "愈": 31,
    "悦": 31,
    "弥": 31,
    "耐": 31,
    "柯": 31,
    "尺": 31,
    "嫌": 31,
    "蔡": 31,
    "翼": 31,
    "挣": 30,
    "圭": 30,
    "宅": 30,
    "凉": 30,
    "慕": 30,
    "撞": 30,
    "抛": 30,
    "唤": 30,
    "坊": 30,
    "遣": 30,
    "乓": 30,
    "糖": 30,
    "埋": 30,
    "剪": 30,
    "劫": 30,
    "伏": 29,
    "l": 29,
    "粒": 29,
    "窃": 29,
    "孝": 29,
    "衰": 29,
    "辐": 29,
    "洽": 29,
    "欺": 29,
    "甸": 29,
    "逝": 29,
    "披": 29,
    "豫": 29,
    "缅": 29,
    "玻": 29,
    "抑": 29,
    "竹": 29,
    "浅": 29,
    "孟": 29,
    "碧": 29,
    "丢": 29,
    "仆": 29,
    "缔": 29,
    "译": 29,
    "啤": 28,
    "撑": 28,
    "蹈": 28,
    "菌": 28,
    "慨": 28,
    "g": 28,
    "垂": 28,
    "偶": 28,
    "○": 28,
    "惩": 28,
    "肖": 28,
    "踪": 28,
    "虹": 28,
    "壤": 28,
    "惑": 28,
    "盆": 28,
    "挽": 28,
    "拳": 28,
    "怖": 28,
    "窑": 28,
    "拆": 28,
    "蕴": 28,
    "霍": 28,
    "悔": 27,
    "玲": 27,
    "菇": 27,
    "锅": 27,
    "宴": 27,
    "艇": 27,
    "壳": 27,
    "幻": 27,
    "傲": 27,
    "嘴": 27,
    "潘": 27,
    "茂": 27,
    "揽": 27,
    "悠": 27,
    "庞": 27,
    "涨": 27,
    "御": 27,
    "钊": 27,
    "仔": 27,
    "湘": 27,
    "盼": 27,
    "嫩": 27,
    "吐": 27,
    "泼": 26,
    "颜": 26,
    "涂": 26,
    "瞩": 26,
    "搜": 26,
    "瓶": 26,
    "函": 26,
    "佐": 26,
    "畏": 26,
    "k": 26,
    "啊": 26,
    "沼": 26,
    "蝴": 26,
    "r": 26,
    "枝": 26,
    "哨": 26,
    "鸿": 26,
    "眉": 26,
    "昔": 26,
    "炒": 26,
    "碱": 26,
    "朵": 26,
    "擦": 26,
    "猫": 26,
    "卿": 26,
    "剖": 25,
    "屡": 25,
    "卜": 25,
    "贤": 25,
    "狼": 25,
    "窝": 25,
    "麋": 25,
    "俭": 25,
    "仰": 25,
    "滞": 25,
    "碎": 25,
    "吊": 25,
    "晶": 25,
    "骄": 25,
    "掀": 25,
    "腹": 25,
    "睹": 25,
    "睡": 25,
    "详": 25,
    "您": 25,
    "抚": 25,
    "帐": 25,
    "仲": 25,
    "疏": 25,
    "柬": 25,
    "粹": 24,
    "页": 24,
    "葬": 24,
    "恭": 24,
    "狮": 24,
    "夹": 24,
    "芝": 24,
    "罕": 24,
    "邯": 24,
    "禽": 24,
    "莉": 24,
    "插": 24,
    "魅": 24,
    "扮": 24,
    "絮": 24,
    "爬": 24,
    "弊": 24,
    "冻": 24,
    "辰": 24,
    "塌": 24,
    "荆": 24,
    "岚": 24,
    "m": 23,
    "夷": 23,
    "醉": 23,
    "洒": 23,
    "陵": 23,
    "h": 23,
    "甜": 23,
    "逆": 23,
    "催": 23,
    "翁": 23,
    "喻": 23,
    "俘": 23,
    "狱": 23,
    "姜": 23,
    "敲": 23,
    "骗": 23,
    "钞": 23,
    "藤": 23,
    "坪": 23,
    "绵": 23,
    "橡": 23,
    "雾": 23,
    "坑": 23,
    "琛": 23,
    "狠": 23,
    "椅": 23,
    "遏": 23,
    "浑": 23,
    "泡": 23,
    "轰": 22,
    "捞": 22,
    "稽": 22,
    "酿": 22,
    "敞": 22,
    "滴": 22,
    "婆": 22,
    "庸": 22,
    "夸": 22,
    "杉": 22,
    "灌": 22,
    "契": 22,
    "铝": 22,
    "牺": 22,
    "噪": 22,
    "掩": 22,
    "铭": 22,
    "泊": 22,
    "彬": 22,
    "匹": 22,
    "翔": 22,
    "剥": 22,
    "逊": 22,
    "艳": 22,
    "挫": 22,
    "碗": 22,
    "炯": 22,
    "腔": 22,
    "缝": 22,
    "瓷": 22,
    "柔": 21,
    "镕": 21,
    "猜": 21,
    "捉": 21,
    "弯": 21,
    "斌": 21,
    "卸": 21,
    "叛": 21,
    "鞍": 21,
    "糊": 21,
    "芯": 21,
    "莎": 21,
    "躁": 21,
    "誓": 21,
    "捧": 21,
    "烦": 21,
    "砖": 21,
    "璃": 21,
    "窟": 21,
    "渗": 21,
    "喊": 21,
    "垒": 21,
    "崔": 21,
    "鹅": 21,
    "辱": 21,
    "昏": 21,
    "恪": 21,
    "棵": 21,
    "扳": 21,
    "嫂": 21,
    "畔": 20,
    "匈": 20,
    "嫁": 20,
    "肆": 20,
    "茫": 20,
    "骑": 20,
    "灸": 20,
    "暑": 20,
    "溪": 20,
    "溢": 20,
    "薪": 20,
    "鑫": 20,
    "尿": 20,
    "勘": 20,
    "斑": 20,
    "郁": 20,
    "填": 20,
    "翠": 20,
    "慈": 20,
    "戚": 20,
    "募": 20,
    "愁": 20,
    "侦": 20,
    "戊": 20,
    "戌": 20,
    "韵": 20,
    "淹": 20,
    "匆": 20,
    "逻": 20,
    "阮": 20,
    "拘": 20,
    "崭": 20,
    "淀": 20,
    "沛": 20,
    "炭": 20,
    "吞": 20,
    "肺": 19,
    "喷": 19,
    "庐": 19,
    "蔓": 19,
    "肢": 19,
    "逮": 19,
    "乙": 19,
    "娩": 19,
    "蕾": 19,
    "钩": 19,
    "腊": 19,
    "隧": 19,
    "呆": 19,
    "廊": 19,
    "俩": 19,
    "琪": 19,
    "爵": 19,
    "竭": 19,
    "塘": 18,
    "舰": 18,
    "抬": 18,
    "碳": 18,
    "熙": 18,
    "歇": 18,
    "灿": 18,
    "寂": 18,
    "讼": 18,
    "缠": 18,
    "罐": 18,
    "贞": 18,
    "馨": 18,
    "陋": 18,
    "寸": 18,
    "巷": 18,
    "冶": 18,
    "坝": 18,
    "脆": 18,
    "铅": 18,
    "肤": 18,
    "婉": 18,
    "淤": 18,
    "悟": 18,
    "垦": 18,
    "诵": 18,
    "筝": 18,
    "袖": 18,
    "渊": 18,
    "韧": 17,
    "缆": 17,
    "邵": 17,
    "栋": 17,
    "蜜": 17,
    "丑": 17,
    "荫": 17,
    "堤": 17,
    "谣": 17,
    "骚": 17,
    "僚": 17,
    "诈": 17,
    "溶": 17,
    "愧": 17,
    "咱": 17,
    "掏": 17,
    "晰": 17,
    "勋": 17,
    "巢": 17,
    "逾": 17,
    "坎": 17,
    "缚": 17,
    "铢": 17,
    "衍": 17,
    "乳": 17,
    "肠": 17,
    "帽": 17,
    "陌": 17,
    "筋": 17,
    "啦": 17,
    "寓": 17,
    "枯": 17,
    "挚": 17,
    "砍": 16,
    "濒": 16,
    "羞": 16,
    "鹤": 16,
    "丘": 16,
    "鼻": 16,
    "痕": 16,
    "瞬": 16,
    "沾": 16,
    "瘾": 16,
    "氮": 16,
    "颈": 16,
    "耻": 16,
    "赌": 16,
    "宛": 16,
    "x": 16,
    "厢": 16,
    "棠": 16,
    "朽": 16,
    "梨": 16,
    "u": 16,
    "傍": 16,
    "泣": 16,
    "敖": 16,
    "穴": 16,
    "汛": 16,
    "沪": 16,
    "脊": 16,
    "纹": 16,
    "窄": 16,
    "魄": 16,
    "辣": 16,
    "酬": 16,
    "谐": 16,
    "汕": 16,
    "茵": 16,
    "栖": 16,
    "×": 16,
    "寅": 16,
    "苍": 16,
    "愉": 16,
    "尸": 16,
    "兢": 16,
    "鼎": 16,
    "吟": 16,
    "埔": 16,
    "槐": 16,
    "摔": 16,
    "殿": 16,
    "痴": 16,
    "拾": 16,
    "哀": 16,
    "亨": 15,
    "昭": 15,
    "晖": 15,
    "臂": 15,
    "盒": 15,
    "爽": 15,
    "蜂": 15,
    "鹰": 15,
    "亭": 15,
    "渣": 15,
    "裸": 15,
    "秉": 15,
    "骂": 15,
    "宰": 15,
    "懒": 15,
    "迭": 15,
    "疯": 15,
    "慌": 15,
    "暨": 15,
    "虫": 15,
    "兔": 15,
    "拯": 15,
    "浸": 15,
    "畴": 15,
    "涯": 15,
    "蓉": 15,
    "臭": 15,
    "湛": 15,
    "挡": 15,
    "恳": 15,
    "饥": 15,
    "萎": 15,
    "帆": 15,
    "浏": 15,
    "愤": 15,
    "斥": 15,
    "焊": 15,
    "凶": 15,
    "挠": 15,
    "艘": 15,
    "砸": 15,
    "靖": 15,
    "浴": 15,
    "狭": 15,
    "胃": 15,
    "刮": 15,
    "盯": 15,
    "绳": 14,
    "奢": 14,
    "坠": 14,
    "聊": 14,
    "汪": 14,
    "崛": 14,
    "挨": 14,
    "链": 14,
    "杠": 14,
    "寇": 14,
    "鬼": 14,
    "歹": 14,
    "撼": 14,
    "鼠": 14,
    "郡": 14,
    "瞻": 14,
    "镑": 14,
    "雀": 14,
    "兆": 14,
    "陡": 14,
    "霜": 14,
    "妨": 14,
    "焕": 14,
    "呀": 14,
    "亟": 14,
    "芦": 14,
    "儒": 14,
    "叔": 14,
    "鲍": 14,
    "壶": 14,
    "铸": 14,
    "斜": 14,
    "脂": 14,
    "祸": 14,
    "旭": 14,
    "蚀": 14,
    "淑": 14,
    "饿": 14,
    "柴": 14,
    "琳": 14,
    "沦": 14,
    "舱": 14,
    "棒": 14,
    "驿": 14,
    "辍": 13,
    "汁": 13,
    "肇": 13,
    "辜": 13,
    "僻": 13,
    "摧": 13,
    "邪": 13,
    "蛇": 13,
    "恋": 13,
    "钙": 13,
    "姚": 13,
    "伞": 13,
    "醇": 13,
    "溃": 13,
    "犬": 13,
    "涅": 13,
    "瑰": 13,
    "悼": 13,
    "棍": 13,
    "谭": 13,
    "魔": 13,
    "跋": 13,
    "肚": 13,
    "绒": 13,
    "丙": 13,
    "怡": 13,
    "蒸": 13,
    "粘": 13,
    "乾": 13,
    "漳": 13,
    "鸭": 13,
    "捆": 13,
    "寰": 13,
    "肌": 13,
    "葱": 13,
    "殷": 13,
    "缉": 13,
    "桩": 13,
    "匠": 13,
    "叠": 13,
    "泄": 13,
    "霉": 13,
    "巾": 13,
    "麟": 13,
    "凸": 12,
    "怒": 12,
    "蘑": 12,
    "熔": 12,
    "甫": 12,
    "抹": 12,
    "淌": 12,
    "锡": 12,
    "屑": 12,
    "咸": 12,
    "稚": 12,
    "髓": 12,
    "忌": 12,
    "垮": 12,
    "觅": 12,
    "踩": 12,
    "氢": 12,
    "澜": 12,
    "沧": 12,
    "瑟": 12,
    "鄂": 12,
    "浇": 12,
    "梯": 12,
    "潭": 12,
    "瑜": 12,
    "缕": 12,
    "瑶": 12,
    "袱": 12,
    "隙": 12,
    "砚": 12,
    "狗": 12,
    "霖": 12,
    "奎": 12,
    "芭": 12,
    "绑": 12,
    "绚": 12,
    "磊": 12,
    "楷": 12,
    "坍": 12,
    "淫": 12,
    "沫": 12,
    "萧": 12,
    "曙": 12,
    "栩": 12,
    "掠": 12,
    "喧": 12,
    "妆": 12,
    "珊": 12,
    "魁": 12,
    "粟": 12,
    "擅": 12,
    "芽": 12,
    "垫": 12,
    "膏": 12,
    "齿": 11,
    "裔": 11,
    "猴": 11,
    "惧": 11,
    "崎": 11,
    "靳": 11,
    "踊": 11,
    "堕": 11,
    "罩": 11,
    "晃": 11,
    "嘱": 11,
    "茹": 11,
    "衔": 11,
    "饶": 11,
    "卞": 11,
    "妄": 11,
    "萃": 11,
    "斋": 11,
    "沓": 11,
    "舌": 11,
    "帘": 11,
    "尹": 11,
    "糟": 11,
    "糕": 11,
    "牡": 11,
    "亥": 11,
    "酋": 11,
    "鞭": 11,
    "铲": 11,
    "芜": 11,
    "喂": 11,
    "衬": 11,
    "虐": 11,
    "矩": 11,
    "闷": 11,
    "竖": 11,
    "楠": 11,
    "菱": 11,
    "帷": 11,
    "萌": 11,
    "汝": 11,
    "矮": 11,
    "樊": 11,
    "倦": 11,
    "疼": 11,
    "抒": 11,
    "谦": 11,
    "慑": 11,
    "熏": 11,
    "翟": 11,
    "滕": 11,
    "秸": 11,
    "骼": 11,
    "澄": 11,
    "岂": 11,
    "凑": 11,
    "厨": 11,
    "膀": 11,
    "冗": 11,
    "町": 11,
    "晒": 11,
    "逸": 11,
    "徘": 11,
    "徊": 11,
    "潍": 11,
    "恨": 11,
    "弦": 10,
    "阎": 10,
    "硫": 10,
    "曝": 10,
    "恼": 10,
    "冕": 10,
    "铃": 10,
    "娥": 10,
    "惹": 10,
    "炽": 10,
    "跻": 10,
    "咏": 10,
    "砂": 10,
    "轿": 10,
    "凿": 10,
    "谅": 10,
    "祭": 10,
    "卑": 10,
    "拐": 10,
    "羡": 10,
    "氨": 10,
    "锰": 10,
    "蛮": 10,
    "赣": 10,
    "涩": 10,
    "涝": 10,
    "孜": 10,
    "隶": 10,
    "泵": 10,
    "虾": 10,
    "冀": 10,
    "姻": 10,
    "邢": 10,
    "渝": 10,
    "汹": 10,
    "僧": 10,
    "怜": 10,
    "躬": 10,
    "碘": 10,
    "蛙": 10,
    "枣": 10,
    "慷": 10,
    "倩": 10,
    "汲": 10,
    "玺": 10,
    "漆": 10,
    "遂": 10,
    "倘": 10,
    "麓": 10,
    "囊": 10,
    "磷": 10,
    "荔": 10,
    "屿": 10,
    "坤": 10,
    "焚": 10,
    "馒": 10,
    "淋": 10,
    "擂": 10,
    "辨": 10,
    "蹲": 10,
    "浆": 10,
    "羔": 10,
    "秆": 10,
    "眺": 10,
    "崩": 10,
    "迢": 10,
    "媛": 10,
    "勾": 10,
    "茄": 10,
    "咬": 10,
    "歉": 10,
    "罂": 10,
    "帼": 10,
    "焉": 10,
    "翅": 10,
    "沸": 10,
    "颂": 10,
    "荟": 10,
    "赂": 10,
    "雌": 10,
    "兽": 10,
    "枉": 9,
    "璐": 9,
    "侠": 9,
    "俞": 9,
    "刹": 9,
    "酝": 9,
    "钉": 9,
    "拂": 9,
    "弈": 9,
    "矶": 9,
    "笼": 9,
    "渭": 9,
    "厕": 9,
    "衫": 9,
    "歪": 9,
    "簇": 9,
    "峭": 9,
    "拦": 9,
    "粤": 9,
    "奴": 9,
    "啥": 9,
    "竣": 9,
    "玫": 9,
    "躲": 9,
    "潢": 9,
    "拱": 9,
    "颤": 9,
    "惟": 9,
    "荧": 9,
    "棺": 9,
    "哗": 9,
    "搁": 9,
    "淳": 9,
    "寞": 9,
    "禅": 9,
    "驼": 9,
    "肪": 9,
    "烫": 9,
    "宓": 9,
    "磅": 9,
    "卧": 9,
    "卵": 9,
    "帅": 9,
    "讶": 9,
    "蹄": 9,
    "昼": 9,
    "寡": 9,
    "椒": 9,
    "崖": 9,
    "抄": 9,
    "侈": 9,
    "攒": 9,
    "诫": 9,
    "绣": 9,
    "霄": 9,
    "苟": 9,
    "坂": 9,
    "哄": 9,
    "雁": 9,
    "俏": 9,
    "勉": 9,
    "汾": 9,
    "秽": 9,
    "扔": 9,
    "▲": 9,
    "彤": 9,
    "琦": 9,
    "渥": 9,
    "稼": 9,
    "庚": 8,
    "饼": 8,
    "刃": 8,
    "炜": 8,
    "拢": 8,
    "耘": 8,
    "纤": 8,
    "y": 8,
    "搅": 8,
    "捡": 8,
    "戎": 8,
    "沂": 8,
    "焰": 8,
    "渤": 8,
    "囿": 8,
    "陇": 8,
    "埠": 8,
    "蜀": 8,
    "桔": 8,
    "拙": 8,
    "硝": 8,
    "瞄": 8,
    "贱": 8,
    "喘": 8,
    "耿": 8,
    "讽": 8,
    "萝": 8,
    "鞠": 8,
    "咽": 8,
    "喇": 8,
    "扯": 8,
    "坷": 8,
    "苇": 8,
    "裤": 8,
    "溜": 8,
    "哺": 8,
    "捣": 8,
    "阜": 8,
    "仗": 8,
    "瘦": 8,
    "恍": 8,
    "颠": 8,
    "胖": 8,
    "碌": 8,
    "驳": 8,
    "馋": 8,
    "譬": 8,
    "轩": 8,
    "婿": 8,
    "瞒": 8,
    "邸": 8,
    "笺": 8,
    "姥": 8,
    "棘": 8,
    "裙": 8,
    "扇": 8,
    "鸦": 8,
    "熬": 8,
    "耸": 8,
    "烹": 8,
    "甬": 8,
    "娇": 8,
    "吾": 8,
    "瞅": 8,
    "苹": 8,
    "禄": 8,
    "驭": 8,
    "蔽": 8,
    "槽": 8,
    "竿": 8,
    "赐": 8,
    "烁": 8,
    "纱": 8,
    "玄": 8,
    "岐": 8,
    "赁": 8,
    "椎": 8,
    "瑛": 8,
    "佼": 8,
    "洼": 7,
    "奸": 7,
    "惕": 7,
    "襄": 7,
    "邱": 7,
    "躯": 7,
    "骏": 7,
    "轴": 7,
    "捏": 7,
    "杏": 7,
    "媚": 7,
    "伫": 7,
    "潇": 7,
    "姨": 7,
    "讴": 7,
    "彪": 7,
    "裹": 7,
    "仕": 7,
    "褐": 7,
    "祈": 7,
    "眠": 7,
    "峙": 7,
    "诠": 7,
    "钥": 7,
    "匙": 7,
    "肴": 7,
    "宕": 7,
    "裴": 7,
    "踵": 7,
    "耽": 7,
    "窘": 7,
    "叉": 7,
    "笛": 7,
    "锤": 7,
    "氯": 7,
    "窍": 7,
    "缸": 7,
    "豁": 7,
    "扛": 7,
    "羲": 7,
    "咀": 7,
    "晕": 7,
    "苛": 7,
    "芒": 7,
    "闽": 7,
    "冉": 7,
    "仇": 7,
    "愚": 7,
    "嚣": 7,
    "蔑": 7,
    "躺": 7,
    "廖": 7,
    "旷": 7,
    "尧": 7,
    "惫": 7,
    "衅": 7,
    "哇": 7,
    "煮": 7,
    "纫": 7,
    "啸": 7,
    "腻": 7,
    "抖": 7,
    "雹": 7,
    "掺": 7,
    "吓": 7,
    "虏": 7,
    "螺": 7,
    "漓": 7,
    "泻": 7,
    "秧": 7,
    "勰": 7,
    "隋": 7,
    "怅": 7,
    "燥": 7,
    "阪": 7,
    "琢": 7,
    "翩": 7,
    "桐": 7,
    "厌": 7,
    "摒": 7,
    "冤": 6,
    "靡": 6,
    "佣": 6,
    "睐": 6,
    "雏": 6,
    "幢": 6,
    "俑": 6,
    "甩": 6,
    "孚": 6,
    "斧": 6,
    "姊": 6,
    "蚩": 6,
    "嘛": 6,
    "盎": 6,
    "俯": 6,
    "绎": 6,
    "眸": 6,
    "莘": 6,
    "崽": 6,
    "蔗": 6,
    "袍": 6,
    "咖": 6,
    "啡": 6,
    "芙": 6,
    "喃": 6,
    "羁": 6,
    "绸": 6,
    "屁": 6,
    "硅": 6,
    "鸽": 6,
    "吼": 6,
    "胳": 6,
    "颓": 6,
    "昕": 6,
    "遮": 6,
    "骆": 6,
    "烤": 6,
    "溥": 6,
    "弋": 6,
    "溯": 6,
    "恤": 6,
    "篆": 6,
    "卉": 6,
    "傻": 6,
    "抉": 6,
    "缮": 6,
    "淄": 6,
    "禺": 6,
    "凳": 6,
    "暇": 6,
    "乞": 6,
    "璋": 6,
    "渺": 6,
    "矗": 6,
    "趟": 6,
    "擎": 6,
    "尉": 6,
    "灶": 6,
    "牟": 6,
    "屯": 6,
    "饪": 6,
    "烽": 6,
    "娓": 6,
    "暮": 6,
    "媳": 6,
    "膊": 6,
    "囚": 6,
    "瑚": 6,
    "礁": 6,
    "钮": 6,
    "闸": 6,
    "畹": 6,
    "瘫": 6,
    "绽": 6,
    "杖": 6,
    "祺": 6,
    "飓": 6,
    "匪": 6,
    "鸫": 6,
    "寐": 6,
    "勐": 6,
    "汩": 6,
    "痒": 6,
    "矫": 6,
    "溺": 6,
    "邑": 6,
    "浊": 6,
    "榻": 6,
    "锣": 6,
    "胚": 6,
    "呵": 6,
    "骞": 6,
    "垢": 6,
    "莽": 6,
    "吵": 6,
    "坞": 6,
    "铮": 6,
    "宠": 6,
    "诤": 6,
    "峦": 6,
    "洙": 6,
    "娴": 6,
    "凹": 6,
    "垣": 5,
    "簿": 5,
    "钝": 5,
    "陉": 5,
    "蜿": 5,
    "蜒": 5,
    "苑": 5,
    "哑": 5,
    "叮": 5,
    "枢": 5,
    "勿": 5,
    "匾": 5,
    "蒜": 5,
    "趁": 5,
    "珑": 5,
    "‰": 5,
    "锌": 5,
    "凰": 5,
    "伺": 5,
    "挝": 5,
    "剿": 5,
    "嬉": 5,
    "讳": 5,
    "疚": 5,
    "琐": 5,
    "瞠": 5,
    "孵": 5,
    "嘲": 5,
    "熄": 5,
    "筒": 5,
    "奕": 5,
    "镶": 5,
    "吻": 5,
    "忏": 5,
    "稷": 5,
    "噬": 5,
    "酶": 5,
    "馈": 5,
    "卤": 5,
    "逛": 5,
    "脖": 5,
    "匮": 5,
    "窜": 5,
    "毋": 5,
    "篱": 5,
    "嵌": 5,
    "礴": 5,
    "纂": 5,
    "碟": 5,
    "恕": 5,
    "辄": 5,
    "锲": 5,
    "臻": 5,
    "嚷": 5,
    "钕": 5,
    "硼": 5,
    "爪": 5,
    "栾": 5,
    "韫": 5,
    "钛": 5,
    "蝉": 5,
    "匿": 5,
    "莹": 5,
    "鸥": 5,
    "兜": 5,
    "墩": 5,
    "珲": 5,
    "釜": 5,
    "泾": 5,
    "烙": 5,
    "藉": 5,
    "仑": 5,
    "婷": 5,
    "氓": 5,
    "殴": 5,
    "蜡": 5,
    "滇": 5,
    "炊": 5,
    "袄": 5,
    "缪": 5,
    "糙": 5,
    "睫": 5,
    "犁": 5,
    "渎": 5,
    "憨": 5,
    "沌": 5,
    "瘠": 5,
    "碾": 5,
    "郝": 5,
    "膝": 5,
    "胥": 5,
    "砀": 5,
    "穗": 5,
    "蟹": 5,
    "矣": 5,
    "斐": 5,
    "烛": 5,
    "瞧": 5,
    "〈": 5,
    "〉": 5,
    "熹": 5,
    "侃": 5,
    "脾": 5,
    "诋": 5,
    "惆": 5,
    "琅": 5,
    "逶": 5,
    "迤": 5,
    "绞": 5,
    "璜": 5,
    "隅": 5,
    "咫": 5,
    "夭": 5,
    "拣": 5,
    "嘎": 5,
    "瓣": 5,
    "垛": 5,
    "茬": 5,
    "痹": 5,
    "谎": 5,
    "屹": 5,
    "涧": 5,
    "吏": 5,
    "襟": 5,
    "谬": 5,
    "锈": 5,
    "猖": 5,
    "珞": 5,
    "翡": 5,
    "呜": 5,
    "绛": 4,
    "哩": 4,
    "珮": 4,
    "昊": 4,
    "厮": 4,
    "篪": 4,
    "撕": 4,
    "缳": 4,
    "翱": 4,
    "潺": 4,
    "删": 4,
    "嗓": 4,
    "墟": 4,
    "舶": 4,
    "菏": 4,
    "灼": 4,
    "贮": 4,
    "堰": 4,
    "纬": 4,
    "刁": 4,
    "婪": 4,
    "溉": 4,
    "苜": 4,
    "蓿": 4,
    "惋": 4,
    "慵": 4,
    "哼": 4,
    "疟": 4,
    "榴": 4,
    "跪": 4,
    "犀": 4,
    "殡": 4,
    "倪": 4,
    "曦": 4,
    "矢": 4,
    "榆": 4,
    "锂": 4,
    "诀": 4,
    "悖": 4,
    "祷": 4,
    "箫": 4,
    "咧": 4,
    "嚼": 4,
    "桓": 4,
    "萦": 4,
    "憧": 4,
    "憬": 4,
    "皱": 4,
    "秃": 4,
    "缀": 4,
    "谕": 4,
    "柿": 4,
    "驴": 4,
    "湟": 4,
    "寥": 4,
    "葫": 4,
    "窿": 4,
    "岫": 4,
    "骸": 4,
    "湮": 4,
    "佑": 4,
    "肾": 4,
    "痰": 4,
    "讥": 4,
    "沱": 4,
    "辙": 4,
    "盏": 4,
    "酵": 4,
    "娅": 4,
    "馁": 4,
    "碉": 4,
    "谛": 4,
    "赃": 4,
    "窥": 4,
    "敷": 4,
    "禧": 4,
    "橱": 4,
    "缤": 4,
    "搪": 4,
    "帖": 4,
    "腕": 4,
    "琉": 4,
    "漯": 4,
    "臆": 4,
    "芋": 4,
    "簸": 4,
    "畸": 4,
    "惦": 4,
    "蛟": 4,
    "飙": 4,
    "唇": 4,
    "髦": 4,
    "崴": 4,
    "咒": 4,
    "绊": 4,
    "枕": 4,
    "昧": 4,
    "拴": 4,
    "瞥": 4,
    "雍": 4,
    "谜": 4,
    "呱": 4,
    "谙": 4,
    "聋": 4,
    "芮": 4,
    "雯": 4,
    "匀": 4,
    "猿": 4,
    "赝": 4,
    "酱": 4,
    "秤": 4,
    "鲤": 4,
    "钰": 4,
    "骋": 4,
    "咂": 4,
    "闾": 4,
    "禾": 4,
    "悍": 4,
    "隘": 4,
    "蚕": 4,
    "j": 4,
    "镰": 4,
    "樱": 4,
    "巅": 4,
    "枇": 4,
    "杷": 4,
    "斩": 4,
    "虔": 4,
    "炳": 4,
    "甄": 4,
    "洱": 4,
    "泞": 4,
    "霓": 4,
    "渲": 4,
    "锯": 4,
    "摹": 4,
    "滤": 4,
    "丸": 4,
    "腺": 4,
    "迦": 4,
    "铱": 4,
    "砌": 4,
    "薯": 4,
    "摞": 4,
    "逞": 4,
    "茸": 4,
    "拄": 4,
    "烘": 4,
    "煞": 4,
    "棱": 4,
    "芗": 4,
    "卒": 4,
    "跤": 4,
    "眈": 4,
    "杼": 4,
    "涟": 4,
    "殃": 4,
    "镀": 4,
    "膺": 4,
    "壑": 4,
    "惚": 4,
    "扼": 4,
    "徇": 4,
    "屎": 4,
    "淦": 4,
    "斓": 4,
    "犷": 4,
    "蠢": 4,
    "丕": 4,
    "臾": 4,
    "凛": 4,
    "鲇": 4,
    "枫": 4,
    "茎": 4,
    "捎": 4,
    "钧": 4,
    "凄": 4,
    "铀": 4,
    "沅": 4,
    "兮": 4,
    "搂": 4,
    "岖": 4,
    "箔": 4,
    "獗": 4,
    "峨": 4,
    "嗅": 4,
    "邝": 4,
    "龛": 4,
    "泱": 4,
    "Ⅴ": 4,
    "弓": 4,
    "曰": 4,
    "咄": 4,
    "叨": 4,
    "狐": 4,
    "炬": 4,
    "疤": 4,
    "肘": 4,
    "璞": 3,
    "夯": 3,
    "涣": 3,
    "懋": 3,
    "窒": 3,
    "叩": 3,
    "谧": 3,
    "榄": 3,
    "韶": 3,
    "袒": 3,
    "裘": 3,
    "疡": 3,
    "珀": 3,
    "锶": 3,
    "娟": 3,
    "笨": 3,
    "鹃": 3,
    "瀑": 3,
    "贻": 3,
    "圃": 3,
    "嫣": 3,
    "骝": 3,
    "腑": 3,
    "卦": 3,
    "酉": 3,
    "剔": 3,
    "檐": 3,
    "愣": 3,
    "傣": 3,
    "怔": 3,
    "胱": 3,
    "肽": 3,
    "渚": 3,
    "筐": 3,
    "逗": 3,
    "娶": 3,
    "柄": 3,
    "骇": 3,
    "栎": 3,
    "捍": 3,
    "氟": 3,
    "宵": 3,
    "叭": 3,
    "炙": 3,
    "晏": 3,
    "嬗": 3,
    "呕": 3,
    "侍": 3,
    "筛": 3,
    "夙": 3,
    "瓢": 3,
    "黔": 3,
    "藻": 3,
    "惰": 3,
    "搀": 3,
    "诲": 3,
    "遨": 3,
    "狩": 3,
    "憩": 3,
    "陲": 3,
    "簧": 3,
    "葆": 3,
    "裨": 3,
    "樟": 3,
    "俨": 3,
    "憋": 3,
    "帚": 3,
    "诬": 3,
    "瞰": 3,
    "恣": 3,
    "啼": 3,
    "潞": 3,
    "q": 3,
    "幡": 3,
    "篡": 3,
    "乍": 3,
    "镌": 3,
    "炕": 3,
    "釉": 3,
    "篝": 3,
    "赦": 3,
    "札": 3,
    "偕": 3,
    "啧": 3,
    "茗": 3,
    "滔": 3,
    "噩": 3,
    "粽": 3,
    "癜": 3,
    "爹": 3,
    "浚": 3,
    "苎": 3,
    "扁": 3,
    "殉": 3,
    "郓": 3,
    "涿": 3,
    "瞎": 3,
    "乖": 3,
    "沐": 3,
    "猗": 3,
    "迸": 3,
    "抠": 3,
    "揪": 3,
    "莠": 3,
    "讹": 3,
    "莒": 3,
    "炫": 3,
    "砺": 3,
    "漪": 3,
    "徙": 3,
    "铧": 3,
    "岔": 3,
    "掷": 3,
    "耆": 3,
    "阂": 3,
    "嗜": 3,
    "冥": 3,
    "鲅": 3,
    "焘": 3,
    "埂": 3,
    "朦": 3,
    "胧": 3,
    "逍": 3,
    "谟": 3,
    "捺": 3,
    "揣": 3,
    "聆": 3,
    "抨": 3,
    "圻": 3,
    "钠": 3,
    "憎": 3,
    "△": 3,
    "漾": 3,
    "晾": 3,
    "褶": 3,
    "斟": 3,
    "沭": 3,
    "棕": 3,
    "殚": 3,
    "绥": 3,
    "拌": 3,
    "槎": 3,
    "榕": 3,
    "锄": 3,
    "谪": 3,
    "笋": 3,
    "醺": 3,
    "哉": 3,
    "霾": 3,
    "肋": 3,
    "瑾": 3,
    "酥": 3,
    "锥": 3,
    "煎": 3,
    "裳": 3,
    "飒": 3,
    "睁": 3,
    "邃": 3,
    "佤": 3,
    "沥": 3,
    "峥": 3,
    "醛": 3,
    "荤": 3,
    "迥": 3,
    "嘹": 3,
    "聂": 3,
    "缜": 3,
    "倔": 3,
    "斡": 3,
    "蕊": 3,
    "稠": 3,
    "楞": 3,
    "瞪": 3,
    "笃": 3,
    "亵": 3,
    "昙": 3,
    "榷": 3,
    "巍": 3,
    "晟": 3,
    "椿": 3,
    "韬": 3,
    "谏": 3,
    "＋": 3,
    "拭": 3,
    "梧": 3,
    "镐": 3,
    "搓": 3,
    "袤": 3,
    "铉": 3,
    "煽": 3,
    "瑕": 3,
    "袂": 3,
    "虞": 3,
    "菠": 3,
    "胄": 3,
    "揉": 3,
    "岱": 3,
    "妊": 3,
    "娠": 3,
    "莞": 3,
    "郅": 2,
    "弧": 2,
    "蚌": 2,
    "嘻": 2,
    "佝": 2,
    "偻": 2,
    "劈": 2,
    "挟": 2,
    "咛": 2,
    "汞": 2,
    "酚": 2,
    "黯": 2,
    "屉": 2,
    "陨": 2,
    "孑": 2,
    "涡": 2,
    "氤": 2,
    "氲": 2,
    "弛": 2,
    "笙": 2,
    "耍": 2,
    "徜": 2,
    "徉": 2,
    "咐": 2,
    "斫": 2,
    "舵": 2,
    "皖": 2,
    "丫": 2,
    "籁": 2,
    "潸": 2,
    "狡": 2,
    "皓": 2,
    "粕": 2,
    "怯": 2,
    "籽": 2,
    "嗣": 2,
    "骧": 2,
    "邬": 2,
    "Ⅱ": 2,
    "肮": 2,
    "蜚": 2,
    "坯": 2,
    "澈": 2,
    "烃": 2,
    "滂": 2,
    "绅": 2,
    "瘁": 2,
    "脍": 2,
    "辕": 2,
    "咕": 2,
    "嘟": 2,
    "啜": 2,
    "谶": 2,
    "涤": 2,
    "褒": 2,
    "笆": 2,
    "谆": 2,
    "藩": 2,
    "烷": 2,
    "痊": 2,
    "汀": 2,
    "滹": 2,
    "猝": 2,
    "岑": 2,
    "沮": 2,
    "蟑": 2,
    "螂": 2,
    "缥": 2,
    "缈": 2,
    "倚": 2,
    "莺": 2,
    "蠕": 2,
    "濑": 2,
    "拗": 2,
    "盔": 2,
    "跷": 2,
    "皂": 2,
    "嘶": 2,
    "亢": 2,
    "翘": 2,
    "鄙": 2,
    "惶": 2,
    "湎": 2,
    "癫": 2,
    "痫": 2,
    "朔": 2,
    "泌": 2,
    "裆": 2,
    "漱": 2,
    "溟": 2,
    "狰": 2,
    "狞": 2,
    "祀": 2,
    "嗖": 2,
    "氦": 2,
    "蛛": 2,
    "谩": 2,
    "畈": 2,
    "沽": 2,
    "啬": 2,
    "槟": 2,
    "燧": 2,
    "恸": 2,
    "粑": 2,
    "莆": 2,
    "帙": 2,
    "忐": 2,
    "忑": 2,
    "剽": 2,
    "梳": 2,
    "擒": 2,
    "枭": 2,
    "脯": 2,
    "铿": 2,
    "锵": 2,
    "痪": 2,
    "鹭": 2,
    "葵": 2,
    "殆": 2,
    "瘪": 2,
    "炖": 2,
    "捂": 2,
    "诅": 2,
    "茧": 2,
    "焯": 2,
    "梓": 2,
    "馥": 2,
    "祠": 2,
    "棣": 2,
    "卅": 2,
    "踞": 2,
    "涓": 2,
    "镖": 2,
    "铨": 2,
    "绷": 2,
    "晦": 2,
    "溴": 2,
    "砥": 2,
    "涸": 2,
    "墅": 2,
    "轼": 2,
    "讣": 2,
    "牦": 2,
    "睿": 2,
    "撬": 2,
    "黝": 2,
    "孺": 2,
    "芸": 2,
    "螃": 2,
    "胫": 2,
    "鬣": 2,
    "舜": 2,
    "锭": 2,
    "椭": 2,
    "牍": 2,
    "缭": 2,
    "遒": 2,
    "噙": 2,
    "璀": 2,
    "璨": 2,
    "畦": 2,
    "榨": 2,
    "悸": 2,
    "睽": 2,
    "彗": 2,
    "驮": 2,
    "瑙": 2,
    "澎": 2,
    "湃": 2,
    "鏊": 2,
    "擞": 2,
    "诰": 2,
    "葺": 2,
    "睬": 2,
    "砝": 2,
    "妮": 2,
    "苫": 2,
    "攸": 2,
    "梭": 2,
    "鲈": 2,
    "蜈": 2,
    "蚣": 2,
    "坟": 2,
    "掖": 2,
    "臧": 2,
    "媲": 2,
    "诽": 2,
    "谤": 2,
    "峪": 2,
    "妃": 2,
    "祁": 2,
    "跆": 2,
    "忡": 2,
    "酌": 2,
    "鲭": 2,
    "茁": 2,
    "瘟": 2,
    "蛳": 2,
    "拮": 2,
    "娑": 2,
    "徕": 2,
    "橄": 2,
    "矜": 2,
    "懵": 2,
    "④": 2,
    "蓓": 2,
    "腼": 2,
    "腆": 2,
    "侗": 2,
    "蹴": 2,
    "枷": 2,
    "骷": 2,
    "髅": 2,
    "阡": 2,
    "彝": 2,
    "尴": 2,
    "尬": 2,
    "胺": 2,
    "赅": 2,
    "淆": 2,
    "稔": 2,
    "蓦": 2,
    "穹": 2,
    "辗": 2,
    "懿": 2,
    "薇": 2,
    "铣": 2,
    "槛": 2,
    "淖": 2,
    "毙": 2,
    "淼": 2,
    "梗": 2,
    "洌": 2,
    "泓": 2,
    "掣": 2,
    "涕": 2,
    "栗": 2,
    "惭": 2,
    "濮": 2,
    "刨": 2,
    "眷": 2,
    "皎": 2,
    "痼": 2,
    "喉": 2,
    "饵": 2,
    "菁": 2,
    "怵": 2,
    "嗯": 2,
    "吝": 2,
    "袅": 2,
    "隽": 2,
    "嶂": 2,
    "缄": 2,
    "嵘": 2,
    "柚": 2,
    "觑": 2,
    "嫉": 2,
    "妒": 2,
    "掰": 2,
    "驹": 2,
    "眯": 2,
    "猩": 2,
