{
    "，": 41312,
    "的": 31934,
    "。": 19717,
    "国": 10204,
    "一": 9933,
    "、": 9632,
    "在": 8262,
    "中": 7537,
    "了": 7188,
    "是": 6890,
    "人": 6556,
    "和": 6452,
    "有": 6292,
    "大": 5944,
    "1": 5675,
    "不": 5387,
    "年": 5081,
    "为": 4899,
    "0": 4824,
    "会": 4640,
    "这": 4041,
    "”": 4009,
    "“": 4007,
    "上": 3919,
    "发": 3875,
    "个": 3817,
    "业": 3778,
    "作": 3745,
    "地": 3734,
    "学": 3645,
    "出": 3643,
    "行": 3537,
    "日": 3522,
    "以": 3521,
    "家": 3481,
    "2": 3479,
    "对": 3430,
    "要": 3396,
    "生": 3384,
    "经": 3318,
    "到": 3312,
    "来": 3265,
    "多": 3043,
    "工": 3007,
    "9": 2996,
    "成": 2980,
    "们": 2925,
    "时": 2921,
    "他": 2870,
    "部": 2792,
    "进": 2684,
    "我": 2638,
    "市": 2550,
    "民": 2531,
    "本": 2461,
    "于": 2437,
    "全": 2420,
    "5": 2364,
    "理": 2361,
    "长": 2328,
    "新": 2328,
    "主": 2326,
    "政": 2315,
    "展": 2308,
    "实": 2285,
    "下": 2271,
    "开": 2262,
    "方": 2258,
    "同": 2256,
    "公": 2225,
    "3": 2224,
    "现": 2196,
    "动": 2187,
    "队": 2163,
    "分": 2123,
    "法": 2119,
    "就": 2104,
    "美": 2097,
    "场": 2080,
    "高": 2067,
    "后": 2066,
    "力": 2066,
    "产": 2059,
    "自": 2047,
    "关": 2026,
    "能": 2008,
    "说": 2008,
    "与": 2003,
    "重": 1991,
    "月": 1984,
    "前": 1974,
    "者": 1950,
    "用": 1931,
    "加": 1928,
    "建": 1905,
    "济": 1895,
    "员": 1892,
    "合": 1873,
    "6": 1873,
    "报": 1861,
    "小": 1858,
    "天": 1843,
    "化": 1834,
    "过": 1819,
    "也": 1808,
    "等": 1782,
    "4": 1776,
    "而": 1772,
    "得": 1771,
    "面": 1768,
    "之": 1741,
    "定": 1738,
    "文": 1681,
    "将": 1661,
    "事": 1660,
    "科": 1653,
    "机": 1645,
    "利": 1610,
    "社": 1605,
    "体": 1605,
    "区": 1588,
    "制": 1574,
    "8": 1565,
    "平": 1563,
    "度": 1554,
    "两": 1550,
    "可": 1548,
    "从": 1533,
    "代": 1519,
    "问": 1519,
    "次": 1506,
    "好": 1500,
    "心": 1497,
    "北": 1494,
    "表": 1476,
    "7": 1476,
    "今": 1459,
    "电": 1447,
    "外": 1441,
    "内": 1426,
    "题": 1426,
    "种": 1419,
    "里": 1409,
    "子": 1394,
    "务": 1393,
    "保": 1389,
    "：": 1385,
    "总": 1385,
    "当": 1371,
    "世": 1370,
    "赛": 1368,
    "比": 1356,
    "最": 1351,
    "元": 1348,
    "其": 1347,
    "都": 1343,
    "入": 1343,
    "名": 1337,
    "所": 1333,
    "教": 1332,
    "还": 1330,
    "提": 1326,
    "系": 1318,
    "着": 1317,
    "西": 1303,
    "特": 1284,
    "明": 1283,
    "企": 1279,
    "术": 1273,
    "位": 1270,
    "起": 1261,
    "目": 1248,
    "品": 1243,
    "意": 1240,
    "资": 1237,
    "党": 1236,
    "第": 1236,
    "委": 1232,
    "；": 1232,
    "已": 1230,
    "金": 1222,
    "界": 1221,
    "些": 1219,
    "强": 1217,
    "各": 1216,
    "技": 1213,
    "设": 1209,
    "此": 1209,
    "南": 1205,
    "论": 1198,
    "农": 1195,
    "使": 1193,
    "组": 1192,
    "立": 1183,
    "十": 1181,
    "万": 1178,
    "间": 1174,
    "活": 1158,
    "正": 1152,
    "记": 1152,
    "由": 1151,
    "议": 1151,
    "基": 1138,
    "道": 1135,
    "斯": 1126,
    "因": 1114,
    "并": 1114,
    "三": 1109,
    "℃": 1106,
    "领": 1100,
    "决": 1093,
    "向": 1090,
    "通": 1084,
    "如": 1076,
    "—": 1076,
    "导": 1074,
    "京": 1055,
    "水": 1054,
    "改": 1053,
    "性": 1053,
    "亚": 1051,
    "际": 1051,
    "然": 1048,
    "军": 1044,
    "应": 1037,
    "联": 1036,
    "任": 1032,
    "书": 1031,
    "球": 1029,
    "但": 1028,
    "解": 1028,
    "统": 1027,
    "程": 1019,
    "海": 1018,
    "点": 1013,
    "司": 1004,
    "门": 1000,
    "近": 999,
    "及": 993,
    "期": 993,
    "战": 986,
    "去": 986,
    "《": 977,
    "》": 976,
    "认": 975,
    "府": 973,
    "相": 973,
    "安": 971,
    "情": 967,
    "研": 962,
    "持": 961,
    "华": 954,
    "先": 927,
    "量": 927,
    "结": 926,
    "达": 919,
    "院": 915,
    "无": 905,
    "局": 904,
    "共": 902,
    "育": 901,
    "团": 901,
    "东": 898,
    "增": 896,
    "计": 889,
    "交": 886,
    "想": 880,
    "求": 879,
    "干": 879,
    "治": 879,
    "原": 870,
    "受": 865,
    "管": 857,
    "山": 856,
    "取": 854,
    "义": 854,
    "拉": 853,
    "手": 852,
    "举": 851,
    "少": 849,
    "把": 847,
    "信": 845,
    "村": 845,
    "据": 843,
    "物": 839,
    "克": 835,
    "办": 831,
    "观": 828,
    "被": 828,
    "更": 827,
    "二": 826,
    "尔": 822,
    "集": 821,
    "只": 820,
    "革": 816,
    "职": 816,
    "收": 810,
    "看": 800,
    "风": 797,
    "常": 796,
    "调": 796,
    "没": 790,
    "广": 789,
    "女": 784,
    "参": 779,
    "路": 778,
    "果": 766,
    "至": 758,
    "深": 756,
    "处": 756,
    "质": 755,
    "车": 751,
    "老": 746,
    "（": 746,
    "）": 743,
    "省": 739,
    "接": 738,
    "专": 738,
    "数": 735,
    "识": 733,
    "思": 725,
    "步": 722,
    "究": 721,
    "几": 719,
    "转": 714,
    "史": 711,
    "见": 711,
    "式": 710,
    "知": 709,
    "马": 708,
    "形": 708,
    "样": 707,
    "％": 707,
    "难": 706,
    "项": 705,
    "首": 702,
    "巴": 701,
    "规": 701,
    "又": 700,
    "／": 699,
    "造": 698,
    "选": 697,
    "流": 696,
    "指": 695,
    "示": 695,
    "创": 694,
    "放": 689,
    "城": 689,
    "历": 687,
    "件": 686,
    "支": 685,
    "变": 684,
    "非": 681,
    "她": 679,
    "运": 679,
    "很": 678,
    "话": 672,
    "服": 671,
    "商": 670,
    "别": 669,
    "给": 668,
    "校": 663,
    "真": 662,
    "精": 661,
    "头": 660,
    "那": 654,
    "该": 650,
    "口": 647,
    "费": 644,
    "投": 643,
    "传": 640,
    "气": 639,
    "己": 637,
    "每": 635,
    "身": 635,
    "织": 632,
    "做": 629,
    "反": 628,
    "四": 627,
    "众": 624,
    "德": 623,
    "纪": 621,
    "江": 613,
    "级": 612,
    "争": 611,
    "县": 608,
    "张": 607,
    "打": 605,
    "影": 604,
    "布": 604,
    "格": 603,
    "五": 601,
    "标": 599,
    "推": 597,
    "施": 595,
    "感": 594,
    "．": 593,
    "才": 591,
    "势": 586,
    "环": 586,
    "洲": 586,
    "再": 582,
    "志": 581,
    "回": 581,
    "协": 577,
    "印": 571,
    "约": 571,
    "青": 570,
    "条": 568,
    "色": 568,
    "欧": 568,
    "林": 564,
    "访": 562,
    "乡": 558,
    "单": 555,
    "罗": 550,
    "构": 547,
    "岗": 547,
    "它": 542,
    "视": 540,
    "列": 538,
    "·": 536,
    "神": 532,
    "确": 529,
    "价": 528,
    "儿": 525,
    "图": 525,
    "境": 523,
    "雨": 522,
    "融": 519,
    "必": 518,
    "根": 516,
    "率": 516,
    "证": 516,
    "百": 515,
    "习": 514,
    "足": 513,
    "极": 513,
    "台": 510,
    "积": 508,
    "查": 507,
    "群": 506,
    "采": 505,
    "走": 505,
    "失": 503,
    "族": 500,
    "告": 500,
    "续": 499,
    "象": 499,
    "效": 499,
    "士": 498,
    "优": 498,
    "许": 495,
    "验": 493,
    "具": 493,
    "益": 492,
    "周": 490,
    "则": 488,
    "需": 488,
    "命": 488,
    "整": 487,
    "谈": 487,
    "带": 486,
    "清": 485,
    "营": 485,
    "望": 483,
    "银": 482,
    "友": 481,
    "州": 481,
    "策": 475,
    "类": 475,
    "权": 473,
    "准": 473,
    "尼": 473,
    "或": 472,
    "严": 472,
    "直": 471,
    "助": 471,
    "仅": 470,
    "米": 470,
    "划": 470,
    "完": 469,
    "响": 469,
    "边": 467,
    "况": 467,
    "责": 467,
    "护": 465,
    "武": 464,
    "花": 464,
    "备": 463,
    "副": 463,
    "考": 461,
    "始": 461,
    "云": 459,
    "空": 458,
    "艺": 456,
    "防": 455,
    "素": 454,
    "引": 453,
    "坚": 453,
    "供": 451,
    "评": 451,
    "连": 450,
    "险": 449,
    "片": 449,
    "消": 445,
    "维": 442,
    "央": 441,
    "光": 441,
    "兴": 439,
    "河": 439,
    "易": 438,
    "律": 437,
    "越": 436,
    "获": 435,
    "核": 434,
    "席": 433,
    "么": 432,
    "医": 427,
    "较": 426,
    "王": 424,
    "港": 423,
    "段": 421,
    "快": 418,
    "厂": 416,
    "息": 415,
    "致": 413,
    "包": 413,
    "切": 412,
    "批": 412,
    "培": 411,
    "双": 411,
    "亿": 411,
    "讲": 409,
    "未": 407,
    "爱": 406,
    "阿": 406,
    "负": 406,
    "太": 406,
    "线": 405,
    "李": 405,
    "石": 404,
    "财": 404,
    "让": 403,
    "届": 403,
    "往": 402,
    "热": 401,
    "版": 400,
    "何": 398,
    "镇": 398,
    "节": 396,
    "师": 395,
    "养": 394,
    "英": 393,
    "即": 391,
    "宣": 390,
    "型": 390,
    "兰": 390,
    "远": 389,
    "范": 389,
    "值": 388,
    "源": 388,
    "香": 384,
    "困": 383,
    "速": 381,
    "亲": 380,
    "客": 377,
    "古": 376,
    "画": 374,
    "断": 373,
    "贸": 371,
    "卫": 369,
    "病": 369,
    "训": 368,
    "满": 366,
    "装": 366,
    "馆": 364,
    "…": 364,
    "余": 362,
    "富": 360,
    "火": 360,
    "落": 359,
    "算": 358,
    "复": 357,
    "讯": 356,
    "油": 355,
    "声": 355,
    "存": 355,
    "警": 354,
    "夫": 352,
    "念": 352,
    "功": 351,
    "言": 348,
    "户": 348,
    "试": 347,
    "半": 345,
    "器": 344,
    "显": 344,
    "容": 343,
    "态": 342,
    "低": 340,
    "案": 340,
    "胜": 338,
    "班": 337,
    "演": 337,
    "尽": 335,
    "稳": 335,
    "注": 335,
    "普": 334,
    "继": 334,
    "竞": 331,
    "预": 331,
    "毒": 331,
    "希": 330,
    "终": 330,
    "八": 329,
    "乐": 328,
    "字": 325,
    "突": 325,
    "曾": 325,
    "均": 324,
    "劳": 323,
    "藏": 322,
    "食": 322,
    "星": 321,
    "配": 321,
    "减": 320,
    "千": 319,
    "模": 319,
    "号": 318,
    "便": 317,
    "邓": 316,
    "初": 315,
    "住": 315,
    "充": 314,
    "称": 313,
    "阳": 313,
    "围": 311,
    "占": 310,
    "却": 310,
    "料": 308,
    "献": 308,
    "危": 308,
    "破": 307,
    "土": 306,
    "促": 306,
    "款": 305,
    "景": 305,
    "止": 302,
    "健": 302,
    "货": 302,
    "杯": 301,
    "像": 300,
    "盟": 300,
    "按": 300,
    "域": 299,
    "努": 299,
    "？": 299,
    "察": 299,
    "愿": 298,
    "讨": 298,
    "检": 297,
    "介": 296,
    "俄": 295,
    "层": 294,
    "击": 293,
    "读": 292,
    "善": 292,
    "纳": 291,
    "销": 291,
    "超": 290,
    "担": 290,
    "白": 289,
    "写": 288,
    "黄": 288,
    "执": 288,
    "须": 287,
    "排": 287,
    "田": 287,
    "础": 286,
    "照": 286,
    "孩": 286,
    "份": 286,
    "岁": 286,
    "官": 286,
    "待": 284,
    "绍": 284,
    "除": 283,
    "紧": 283,
    "承": 282,
    "依": 281,
    "『": 281,
    "九": 280,
    "索": 279,
    "良": 279,
    "随": 279,
    "钱": 278,
    "贫": 278,
    "网": 278,
    "眼": 278,
    "且": 278,
    "税": 278,
    "红": 277,
    "居": 273,
    "』": 273,
    "限": 272,
    "监": 272,
    "练": 271,
    "令": 270,
    "游": 270,
    "福": 268,
    "∶": 266,
    "降": 265,
    "闻": 265,
    "苏": 265,
    "仍": 265,
    "树": 264,
    "请": 263,
    "烈": 262,
    "澳": 261,
    "状": 261,
    "挥": 261,
    "临": 260,
    "韩": 260,
    "奖": 259,
    "站": 259,
    "适": 258,
    "互": 253,
    "铁": 253,
    "六": 252,
    "故": 252,
    "票": 252,
    "够": 252,
    "威": 251,
    "汉": 251,
    "飞": 250,
    "阶": 250,
    "著": 250,
    "略": 249,
    "剧": 249,
    "童": 249,
    "顿": 249,
    "修": 247,
    "什": 247,
    "措": 246,
    "春": 245,
    "你": 244,
    "轻": 243,
    "苦": 243,
    "脑": 243,
    "座": 242,
    "独": 242,
    "早": 241,
    "航": 241,
    "离": 241,
    "康": 240,
    "园": 240,
    "置": 239,
    "留": 239,
    "帮": 239,
    "汇": 239,
    "博": 237,
    "另": 237,
    "龙": 236,
    "波": 236,
    "午": 234,
    "秀": 234,
    "括": 234,
    "冲": 234,
    "征": 232,
    "久": 231,
    "股": 231,
    "判": 230,
    "压": 230,
    "奇": 228,
    "沙": 227,
    "密": 227,
    "额": 227,
    "牌": 227,
    "血": 226,
    "派": 226,
    "币": 225,
    "陈": 225,
    "送": 223,
    "晚": 223,
    "庆": 223,
    "伊": 223,
    "药": 221,
    "母": 220,
    "房": 220,
    "损": 219,
    "升": 218,
    "虽": 218,
    "庭": 218,
    "害": 217,
    "抓": 217,
    "禁": 216,
    "激": 215,
    "买": 215,
    "巨": 214,
    "扩": 213,
    "底": 213,
    "湖": 213,
    "音": 212,
    "哥": 211,
    "针": 210,
    "智": 210,
    "疗": 210,
    "男": 209,
    "泽": 209,
    "丰": 207,
    "属": 207,
    "述": 207,
    "课": 206,
    "刻": 206,
    "探": 206,
    "室": 205,
    "听": 205,
    "测": 204,
    "刚": 204,
    "草": 204,
    "卡": 203,
    "候": 203,
    "奥": 203,
    "埃": 201,
    "七": 200,
    "射": 200,
    "刘": 200,
    "坦": 199,
    "找": 198,
    "例": 198,
    "荣": 198,
    "免": 197,
    "语": 197,
    "汽": 196,
    "编": 196,
    "绝": 195,
    "宝": 195,
    "否": 194,
    "购": 194,
    "予": 193,
    "染": 193,
    "拿": 193,
    "兵": 192,
    "逐": 192,
    "售": 192,
    "顾": 191,
    "死": 191,
    "既": 190,
    "靠": 190,
    "宁": 190,
    "阵": 190,
    "绩": 190,
    "笔": 189,
    "某": 189,
    "斗": 188,
    "遇": 188,
    "欢": 187,
    "吃": 186,
    "缺": 186,
    "旅": 186,
    "登": 184,
    "祖": 184,
    "救": 183,
    "鲁": 183,
    "黑": 183,
    "攻": 183,
    "吉": 182,
    "污": 182,
    "温": 182,
    "墨": 182,
    "！": 181,
    "迎": 181,
    "差": 181,
    "停": 181,
    "召": 180,
    "材": 180,
    "塞": 179,
    "换": 179,
    "粮": 179,
    "泰": 178,
    "妇": 178,
    "呼": 178,
    "幅": 177,
    "轮": 177,
    "阴": 177,
    "招": 176,
    "松": 176,
    "洋": 176,
    "章": 175,
    "塔": 175,
    "钟": 175,
    "永": 175,
    "幕": 174,
    "督": 174,
    "吸": 174,
    "纷": 174,
    "束": 174,
    "伍": 173,
    "审": 173,
    "彩": 173,
    "觉": 172,
    "映": 170,
    "雷": 169,
    "搞": 169,
    "瑞": 169,
    "乎": 169,
    "灾": 168,
    "授": 167,
    "喜": 166,
    "季": 166,
    "短": 165,
    "筹": 165,
    "贷": 165,
    "胡": 165,
    "析": 165,
    "酒": 165,
    "细": 165,
    "木": 165,
    "败": 165,
    "甚": 163,
    "抗": 163,
    "篇": 163,
    "延": 162,
    "托": 162,
    "朝": 162,
    "践": 162,
    "残": 162,
    "控": 161,
    "哈": 161,
    "角": 160,
    "尤": 160,
    "归": 160,
    "店": 160,
    "守": 159,
    "潮": 159,
    "签": 157,
    "典": 157,
    "急": 156,
    "贡": 156,
    "似": 156,
    "锦": 156,
    "散": 155,
    "署": 155,
    "厅": 155,
    "诉": 155,
    "晴": 155,
    "犯": 154,
    "付": 154,
    "左": 153,
    "驻": 153,
    "歌": 152,
    "录": 150,
    "冷": 150,
    "鲜": 150,
    "微": 149,
    "麦": 149,
    "补": 149,
    "暴": 149,
    "毕": 149,
    "旧": 149,
    "假": 148,
    "岛": 148,
    "毛": 148,
    "牙": 148,
    "私": 147,
    "萨": 147,
    "尚": 147,
    "味": 146,
    "债": 146,
    "疾": 146,
    "贵": 145,
    "桥": 144,
    "植": 144,
    "父": 143,
    "裁": 143,
    "脱": 142,
    "简": 142,
    "罪": 142,
    "览": 142,
    "瓦": 142,
    "般": 142,
    "退": 142,
    "启": 141,
    "郑": 141,
    "伤": 141,
    "固": 141,
    "乱": 140,
    "顺": 140,
    "虑": 140,
    "街": 140,
    "森": 140,
    "伦": 139,
    "冠": 139,
    "宾": 138,
    "伟": 138,
    "诗": 138,
    "盘": 138,
    "违": 137,
    "输": 137,
    "扬": 137,
    "鼓": 136,
    "湾": 136,
    "怀": 135,
    "趋": 135,
    "附": 135,
    "赞": 135,
    "右": 135,
    "堂": 134,
    "艰": 134,
    "泛": 134,
    "兼": 134,
    "握": 134,
    "刊": 133,
    "a": 133,
    "扶": 133,
    "吴": 132,
    "筑": 131,
    "套": 131,
    "序": 131,
    "择": 131,
    "诺": 131,
    "卖": 131,
    "秘": 131,
    "灵": 130,
    "迹": 130,
    "杨": 130,
    "挑": 130,
    "伯": 129,
    "楼": 129,
    "夺": 128,
    "借": 128,
    "励": 128,
    "岸": 128,
    "勒": 128,
    "患": 128,
    "障": 127,
    "追": 127,
    "封": 127,
    "迷": 127,
    "舞": 127,
    "盾": 127,
    "洛": 127,
    "鸟": 127,
    "龄": 126,
    "库": 126,
    "坏": 126,
    "异": 126,
    "移": 126,
    "跌": 125,
    "杂": 125,
    "综": 124,
    "遍": 124,
    "野": 124,
    "纸": 124,
    "董": 123,
    "叶": 123,
    "露": 123,
    "倒": 123,
    "繁": 123,
    "夜": 123,
    "莱": 122,
    "软": 122,
    "津": 121,
    "饭": 121,
    "朱": 121,
    "背": 120,
    "遗": 120,
    "川": 119,
    "贝": 119,
    "奋": 119,
    "彻": 119,
    "黎": 119,
    "宏": 118,
    "邀": 118,
    "孙": 118,
    "涉": 118,
    "遭": 118,
    "陆": 118,
    "绿": 116,
    "棋": 116,
    "盛": 116,
    "键": 115,
    "怎": 115,
    "答": 115,
    "菜": 115,
    "休": 115,
    "块": 115,
    "疑": 114,
    "蒙": 114,
    "唐": 114,
    "庄": 113,
    "句": 113,
    "矛": 113,
    "拥": 113,
    "曲": 112,
    "杰": 112,
    "丽": 112,
    "朗": 111,
    "－": 111,
    "宇": 110,
    "齐": 110,
    "悉": 110,
    "距": 110,
    "礼": 110,
    "仪": 110,
    "篮": 110,
    "竟": 110,
    "荒": 110,
    "雄": 109,
    "伙": 109,
    "径": 109,
    "玉": 109,
    "斤": 109,
    "偿": 109,
    "摆": 108,
    "寻": 108,
    "船": 108,
    "辆": 108,
    "弱": 107,
    "沃": 107,
    "恶": 107,
    "怕": 107,
    "贯": 107,
    "丹": 106,
    "厚": 106,
    "储": 106,
    "杀": 106,
    "援": 106,
    "肯": 106,
    "雅": 105,
    "途": 105,
    "菲": 104,
    "伴": 104,
    "络": 104,
    "夏": 104,
    "亡": 104,
    "唱": 104,
    "邦": 103,
    "摄": 103,
    "杜": 103,
    "误": 103,
    "梅": 103,
    "播": 103,
    "亮": 103,
    "迫": 102,
    "迅": 102,
    "静": 102,
    "幸": 102,
    "鱼": 102,
    "叫": 101,
    "皮": 101,
    "渐": 101,
    "旗": 101,
    "脚": 101,
    "牛": 100,
    "誉": 100,
    "熟": 99,
    "跃": 99,
    "振": 99,
    "吨": 99,
    "挂": 99,
    "账": 98,
    "硬": 98,
    "含": 98,
    "掌": 98,
    "操": 98,
    "罚": 97,
    "端": 97,
    "载": 97,
    "透": 97,
    "莫": 96,
    "架": 96,
    "撤": 96,
    "跨": 96,
    "c": 96,
    "壮": 96,
    "若": 95,
    "尊": 95,
    "谁": 95,
    "谢": 95,
    "戴": 95,
    "累": 94,
    "冰": 94,
    "戏": 94,
    "媒": 94,
    "亩": 94,
    "痛": 94,
    "昌": 94,
    "宗": 93,
    "偏": 93,
    "昨": 93,
    "雪": 93,
    "洗": 93,
    "申": 93,
    "秋": 92,
    "缓": 92,
    "折": 92,
    "祝": 92,
    "唯": 92,
    "避": 92,
    "赵": 92,
    "拍": 92,
    "盖": 92,
    "宽": 91,
    "朋": 91,
    "捐": 91,
    "卷": 91,
    "赏": 91,
    "跑": 91,
    "诚": 91,
    "辛": 91,
    "惠": 90,
    "趣": 90,
    "殊": 90,
    "闭": 90,
    "卢": 90,
    "乏": 89,
    "聚": 89,
    "敦": 89,
    "弹": 89,
    "谋": 89,
    "梁": 89,
    "错": 89,
    "顶": 89,
    "烟": 89,
    "扎": 88,
    "乌": 88,
    "订": 88,
    "吁": 88,
    "沉": 87,
    "衣": 87,
    "拔": 87,
    "坐": 86,
    "震": 85,
    "询": 85,
    "钢": 85,
    "抵": 85,
    "沈": 85,
    "触": 85,
    "迪": 84,
    "符": 84,
    "沿": 84,
    "掉": 84,
    "勇": 83,
    "汤": 83,
    "穷": 83,
    "佩": 82,
    "抢": 82,
    "诸": 82,
    "井": 82,
    "曼": 82,
    "勤": 82,
    "洁": 82,
    "纯": 82,
    "丁": 82,
    "洪": 82,
    "矿": 82,
    "艾": 82,
    "恢": 81,
    "拓": 81,
    "惊": 81,
    "牧": 81,
    "冬": 81,
    "呢": 81,
    "窗": 81,
    "浪": 81,
    "奉": 80,
    "恩": 80,
    "塑": 80,
    "谷": 80,
    "租": 80,
    "廷": 80,
    "珍": 79,
    "翻": 79,
    "潜": 79,
    "倡": 79,
    "峰": 79,
    "涛": 79,
    "绕": 78,
    "宋": 78,
    "揭": 78,
    "坡": 78,
    "隆": 78,
    "跟": 78,
    "肥": 78,
    "缩": 78,
    "耶": 77,
    "穿": 77,
    "泉": 77,
    "舍": 77,
    "哪": 77,
    "恐": 77,
    "倾": 77,
    "赶": 77,
    "刑": 76,
    "癌": 76,
    "赢": 76,
    "敬": 76,
    "忙": 76,
    "轨": 76,
    "板": 76,
    "跳": 75,
    "箭": 75,
    "鉴": 75,
    "概": 75,
    "洞": 75,
    "滋": 75,
    "淮": 75,
    "胞": 75,
    "诊": 75,
    "旦": 74,
    "辉": 74,
    "册": 74,
    "晓": 74,
    "券": 74,
    "梦": 74,
    "彭": 74,
    "纽": 74,
    "佳": 73,
    "赴": 73,
    "骨": 73,
    "姓": 73,
    "润": 73,
    "弟": 72,
    "摩": 72,
    "奔": 72,
    "餐": 72,
    "释": 72,
    "忘": 71,
    "腐": 71,
    "弃": 71,
    "舆": 71,
    "症": 70,
    "朴": 70,
    "醒": 70,
    "饮": 70,
    "爆": 70,
    "忧": 69,
    "敏": 69,
    "胁": 69,
    "享": 69,
    "坛": 69,
    "末": 69,
    "茶": 69,
    "煤": 69,
    "缘": 68,
    "甲": 68,
    "凡": 68,
    "肃": 68,
    "荡": 68,
    "挪": 68,
    "晨": 68,
    "贴": 68,
    "倍": 68,
    "虎": 68,
    "衡": 68,
    "词": 67,
    "锋": 67,
    "阻": 67,
    "妈": 67,
    "炼": 67,
    "乘": 67,
    "拒": 67,
    "枪": 67,
    "豪": 66,
    "旨": 66,
    "估": 66,
    "邻": 66,
    "肉": 66,
    "净": 66,
    "厄": 66,
    "宫": 66,
    "侵": 66,
    "燃": 65,
    "勃": 65,
    "舟": 65,
    "娘": 65,
    "敢": 65,
    "猪": 65,
    "辽": 65,
    "郎": 65,
    "忽": 65,
    "返": 65,
    "毁": 65,
    "绘": 65,
    "笑": 65,
    "劲": 64,
    "默": 64,
    "赖": 64,
    "凝": 64,
    "芳": 64,
    "屋": 64,
    "妻": 64,
    "辞": 64,
    "壁": 63,
    "滑": 63,
    "滩": 63,
    "廉": 63,
    "慢": 63,
    "霞": 63,
    "阔": 62,
    "渡": 62,
    "帕": 62,
    "麻": 62,
    "频": 62,
    "拼": 61,
    "欣": 61,
    "诞": 61,
    "贬": 61,
    "呈": 61,
    "镜": 61,
    "殖": 60,
    "亏": 60,
    "液": 60,
    "b": 60,
    "荷": 60,
    "泥": 60,
    "喝": 60,
    "琼": 60,
    "遵": 60,
    "宜": 60,
    "d": 60,
    "伐": 60,
    "浩": 60,
    "拖": 60,
    "佛": 60,
    "迟": 59,
    "毫": 59,
    "冒": 59,
    "替": 59,
    "穆": 59,
    "扫": 59,
    "贩": 58,
    "楚": 58,
    "籍": 58,
    "兑": 58,
    "摊": 58,
    "灭": 58,
    "番": 58,
    "废": 58,
    "圣": 58,
    "忠": 57,
    "箱": 57,
    "谓": 57,
    "履": 57,
    "捕": 57,
    "赔": 57,
    "混": 56,
    "辑": 56,
    "迈": 56,
    "截": 56,
    "蓝": 56,
    "珠": 56,
    "苗": 56,
    "暖": 56,
    "疆": 56,
    "踢": 56,
    "旁": 56,
    "皇": 56,
    "陶": 56,
    "恰": 55,
    "咨": 55,
    "零": 55,
    "烧": 55,
    "桂": 55,
    "圳": 55,
    "徐": 55,
    "旱": 55,
    "撒": 54,
    "贺": 54,
    "羊": 54,
    "虚": 54,
    "堡": 54,
    "n": 54,
    "颇": 54,
    "戈": 54,
    "幼": 54,
    "漫": 54,
    "沟": 54,
    "谊": 53,
    "阅": 53,
    "抽": 53,
    "侧": 53,
    "慰": 53,
    "氏": 53,
    "姆": 53,
    "耳": 53,
    "葡": 53,
    "灯": 53,
    "牵": 53,
    "床": 53,
    "舒": 53,
    "惜": 53,
    "圆": 53,
    "聘": 52,
    "i": 52,
    "厦": 51,
    "淡": 51,
    "稿": 51,
    "横": 51,
    "辩": 51,
    "乃": 51,
    "浓": 51,
    "粉": 51,
    "桑": 51,
    "抱": 51,
    "泪": 51,
    "俗": 50,
    "氧": 50,
    "甘": 50,
    "陷": 50,
    "巧": 50,
    "崇": 50,
    "丈": 50,
    "猛": 50,
    "械": 50,
    "饱": 50,
    "刺": 50,
    "俊": 50,
    "凭": 50,
    "玩": 50,
    "浮": 50,
    "栏": 50,
    "慧": 50,
    "辈": 49,
    "允": 49,
    "摇": 49,
    "铺": 49,
    "颁": 49,
    "蒂": 49,
    "拨": 49,
    "旋": 49,
    "羽": 49,
    "旺": 49,
    "墙": 49,
    "赫": 49,
    "钦": 48,
    "炎": 48,
    "赠": 48,
    "赤": 48,
    "池": 48,
    "漠": 48,
    "耕": 47,
    "陕": 47,
    "彼": 47,
    "循": 47,
    "氛": 47,
    "丝": 47,
    "蛋": 47,
    "暂": 47,
    "豆": 46,
    "奶": 46,
    "懂": 46,
    "描": 46,
    "吗": 46,
    "阁": 46,
    "岳": 46,
    "犹": 46,
    "袭": 46,
    "纲": 46,
    "胀": 46,
    "貌": 46,
    "鹿": 46,
    "o": 46,
    "徽": 46,
    "钓": 45,
    "兄": 45,
    "档": 45,
    "祥": 45,
    "煌": 45,
    "e": 45,
    "盲": 45,
    "剩": 44,
    "晤": 44,
    "●": 44,
    "扣": 44,
    "垄": 44,
    "磨": 44,
    "迁": 44,
    "郭": 44,
    "搬": 44,
    "仁": 44,
    "徒": 44,
    "淘": 44,
    "卓": 44,
    "胶": 44,
    "龟": 44,
    "捷": 44,
    "俱": 44,
    "滨": 44,
    "妹": 44,
    "瓜": 43,
    "炸": 43,
    "丛": 43,
    "郊": 43,
    "割": 43,
    "奏": 43,
    "胆": 43,
    "刷": 43,
    "秦": 43,
    "悲": 42,
    "驶": 42,
    "邮": 42,
    "劣": 42,
    "旬": 42,
    "燕": 42,
    "敌": 42,
    "夕": 42,
    "侨": 42,
    "彰": 42,
    "杭": 42,
    "磁": 41,
    "剂": 41,
    "渠": 41,
    "堪": 41,
    "桃": 41,
    "耗": 41,
    "枚": 41,
    "陪": 41,
    "蝶": 41,
    "闯": 41,
    "阐": 41,
    "稀": 41,
    "傅": 41,
    "挺": 41,
    "桶": 41,
    "绪": 41,
    "悄": 41,
    "臣": 41,
    "厉": 41,
    "辅": 41,
    "妙": 41,
    "狂": 41,
    "t": 41,
    "哲": 40,
    "扑": 40,
    "畜": 40,
    "秒": 40,
    "毅": 40,
    "寒": 40,
    "鸡": 40,
    "弄": 40,
    "辟": 40,
    "仿": 40,
    "凌": 40,
    "递": 40,
    "脸": 40,
    "渔": 40,
    "昆": 40,
    "偷": 40,
    "闲": 39,
    "纠": 39,
    "踏": 39,
    "搭": 39,
    "汗": 39,
    "p": 39,
    "锻": 39,
    "尖": 39,
    "曹": 39,
    "‘": 39,
    "’": 39,
    "颖": 39,
    "添": 39,
    "惯": 39,
    "纵": 39,
    "缴": 39,
    "灰": 39,
    "碑": 39,
    "忍": 39,
    "削": 38,
    "鹏": 38,
    "浙": 38,
    "圈": 38,
    "扰": 38,
    "遥": 38,
    "s": 38,
    "颗": 38,
    "酸": 38,
    "磋": 38,
    "篷": 38,
    "蒋": 38,
    "棉": 38,
    "伸": 38,
    "胸": 37,
    "娜": 37,
    "码": 37,
    "柜": 37,
    "剑": 37,
    "桌": 37,
    "莲": 37,
    "闹": 37,
    "迄": 37,
    "姿": 37,
    "婚": 37,
    "睛": 37,
    "欲": 37,
    "涵": 37,
    "萄": 37,
    "寺": 37,
    "牢": 37,
    "爷": 37,
    "尾": 36,
    "君": 36,
    "炮": 36,
    "隐": 36,
    "肝": 36,
    "帜": 36,
    "紫": 36,
    "岭": 36,
    "腾": 36,
    "疲": 36,
    "脏": 36,
    "逃": 36,
    "纺": 36,
    "裕": 36,
    "役": 36,
    "戒": 36,
    "拟": 36,
    "瘤": 36,
    "乔": 36,
    "锐": 36,
    "喀": 36,
    "榜": 36,
    "碰": 35,
    "雕": 35,
    "滥": 35,
    "吹": 35,
    "憾": 35,
    "暗": 35,
    "袋": 35,
    "宪": 35,
    "欠": 35,
    "魏": 35,
    "膨": 35,
    "拜": 35,
    "掘": 35,
    "盗": 35,
    "柳": 35,
    "漏": 35,
    "凤": 35,
    "奈": 34,
    "庙": 34,
    "叹": 34,
    "贾": 34,
    "屏": 34,
    "浦": 34,
    "锁": 34,
    "孔": 34,
    "辖": 34,
    "鞋": 34,
    "吕": 34,
    "汰": 34,
    "岩": 34,
    "嘉": 34,
    "芬": 34,
    "慎": 34,
    "屈": 34,
    "雇": 33,
    "秩": 33,
    "冈": 33,
    "蓬": 33,
    "驾": 33,
    "肩": 33,
    "鸣": 33,
    "挤": 33,
    "栽": 33,
    "涌": 33,
    "顷": 33,
    "孤": 33,
    "孕": 33,
    "巩": 33,
    "刀": 33,
    "碍": 33,
    "弘": 33,
    "仓": 33,
    "铜": 33,
    "顽": 33,
    "葛": 32,
    "懈": 32,
    "焦": 32,
    "璇": 32,
    "粗": 32,
    "盈": 32,
    "歧": 32,
    "阀": 32,
    "薄": 32,
    "驱": 32,
    "唤": 32,
    "腰": 32,
    "饰": 32,
    "帝": 32,
    "厘": 32,
    "耐": 32,
    "肿": 32,
    "柱": 32,
    "稍": 32,
    "硕": 32,
    "赋": 32,
    "覆": 32,
    "哭": 32,
    "惨": 32,
    "垃": 32,
    "峻": 32,
    "摸": 32,
    "吧": 31,
    "酷": 31,
    "弗": 31,
    "堆": 31,
    "尝": 31,
    "玛": 31,
    "荐": 31,
    "逼": 31,
    "蔚": 31,
    "怨": 31,
    "翰": 31,
    "炉": 31,
    "巡": 31,
    "奠": 31,
    "疫": 31,
    "牲": 31,
    "圾": 31,
    "攀": 31,
    "寄": 30,
    "串": 30,
    "茅": 30,
    "爸": 30,
    "亦": 30,
    "姐": 30,
    "宿": 30,
    "蔬": 30,
    "浅": 30,
    "怪": 30,
    "押": 30,
    "摘": 30,
    "隔": 30,
    "嫌": 30,
    "寿": 30,
    "裂": 30,
    "尘": 30,
    "僵": 30,
    "滚": 30,
    "丧": 30,
    "l": 30,
    "堵": 30,
    "稻": 30,
    "玻": 29,
    "谨": 29,
    "凉": 29,
    "冯": 29,
    "耀": 29,
    "狼": 29,
    "茨": 29,
    "墓": 29,
    "湿": 29,
    "衰": 29,
    "逢": 29,
    "寨": 29,
    "峡": 29,
    "愈": 29,
    "飘": 29,
    "漂": 29,
    "胎": 29,
    "韦": 29,
    "乒": 29,
    "泳": 28,
    "悬": 28,
    "罢": 28,
    "孟": 28,
    "衷": 28,
    "洽": 28,
    "棚": 28,
    "屠": 28,
    "晋": 28,
    "睦": 28,
    "菊": 28,
    "仙": 28,
    "坊": 28,
    "○": 28,
    "贪": 28,
    "兹": 28,
    "蓄": 28,
    "竹": 28,
    "龚": 28,
    "凯": 28,
    "猎": 28,
    "辐": 28,
    "妥": 28,
    "畅": 28,
    "湘": 28,
    "泊": 28,
    "慕": 28,
    "框": 28,
    "渴": 28,
    "v": 28,
    "携": 28,
    "膜": 28,
    "株": 27,
    "骤": 27,
    "魂": 27,
    "搏": 27,
    "忆": 27,
    "侯": 27,
    "扭": 27,
    "熊": 27,
    "诱": 27,
    "翼": 27,
    "骄": 27,
    "娱": 27,
    "锅": 27,
    "薛": 27,
    "撑": 27,
    "盼": 27,
    "婴": 27,
    "w": 27,
    "彦": 27,
    "驰": 27,
    "谴": 27,
    "姑": 27,
    "悦": 27,
    "劝": 26,
    "挣": 26,
    "萍": 26,
    "柏": 26,
    "闪": 26,
    "烂": 26,
    "f": 26,
    "娃": 26,
    "杆": 26,
    "恒": 26,
    "g": 26,
    "碧": 26,
    "埋": 26,
    "仆": 25,
    "孝": 25,
    "荆": 25,
    "缔": 25,
    "傲": 25,
    "聪": 25,
    "鸿": 25,
    "盐": 25,
    "袁": 25,
    "钻": 25,
    "窃": 25,
    "撰": 25,
    "啊": 25,
    "庞": 25,
    "昂": 25,
    "蹈": 25,
    "拳": 25,
    "椅": 25,
    "骗": 25,
    "挖": 25,
    "柯": 25,
    "晶": 25,
    "盆": 25,
    "茂": 24,
    "琛": 24,
    "剪": 24,
    "碎": 24,
    "粹": 24,
    "琴": 24,
    "踪": 24,
    "赚": 24,
    "惩": 24,
    "壤": 24,
    "碱": 24,
    "泼": 24,
    "昔": 24,
    "畏": 24,
    "瞩": 24,
    "贿": 24,
    "伪": 24,
    "宙": 24,
    "h": 24,
    "牺": 24,
    "沼": 24,
    "脉": 24,
    "幽": 24,
    "尺": 24,
    "絮": 24,
    "叙": 24,
    "捞": 24,
    "爬": 24,
    "乓": 24,
    "狮": 24,
    "屡": 23,
    "捧": 23,
    "擦": 23,
    "糖": 23,
    "详": 23,
    "睡": 23,
    "伏": 23,
    "址": 23,
    "怖": 23,
    "哨": 23,
    "遣": 23,
    "宴": 23,
    "仔": 23,
    "棵": 23,
    "眉": 23,
    "抑": 23,
    "涨": 23,
    "霸": 23,
    "饲": 23,
    "腿": 23,
    "欺": 23,
    "岚": 23,
    "肖": 23,
    "麋": 23,
    "偶": 23,
    "芝": 22,
    "猫": 22,
    "皆": 22,
    "匆": 22,
    "豫": 22,
    "啤": 22,
    "霍": 22,
    "坪": 22,
    "狠": 22,
    "婆": 22,
    "幻": 22,
    "译": 22,
    "俘": 22,
    "慨": 22,
    "谱": 22,
    "斌": 22,
    "冻": 22,
    "函": 22,
    "菌": 22,
    "搜": 22,
    "圭": 22,
    "艇": 22,
    "骑": 22,
    "垂": 22,
    "撞": 22,
    "缅": 22,
    "弊": 21,
    "扮": 21,
    "涂": 21,
    "玲": 21,
    "菇": 21,
    "仰": 21,
    "r": 21,
    "蔡": 21,
    "腹": 21,
    "御": 21,
    "吊": 21,
    "插": 21,
    "郁": 21,
    "铝": 21,
    "滴": 21,
    "抛": 21,
    "宅": 21,
    "睹": 21,
    "嘴": 21,
    "坑": 21,
    "披": 21,
    "噪": 21,
    "枝": 21,
    "柬": 21,
    "姜": 21,
    "剖": 21,
    "莎": 21,
    "罕": 21,
    "佐": 21,
    "卜": 21,
    "剥": 20,
    "吐": 20,
    "夹": 20,
    "铭": 20,
    "韵": 20,
    "醉": 20,
    "逝": 20,
    "禽": 20,
    "悔": 20,
    "艳": 20,
    "洒": 20,
    "瓶": 20,
    "惑": 20,
    "丢": 20,
    "溪": 20,
    "拆": 20,
    "喊": 20,
    "填": 20,
    "彬": 20,
    "弥": 20,
    "甸": 20,
    "蕴": 20,
    "狱": 20,
    "塌": 20,
    "掩": 20,
    "朵": 20,
    "劫": 20,
    "抚": 20,
    "鹅": 19,
    "魅": 19,
    "悠": 19,
    "崭": 19,
    "翔": 19,
    "粒": 19,
    "乙": 19,
    "蝴": 19,
    "夷": 19,
    "窝": 19,
    "k": 19,
    "邯": 19,
    "揽": 19,
    "抬": 19,
    "悟": 19,
    "挽": 19,
    "莉": 19,
    "钞": 19,
    "壳": 19,
    "仲": 19,
    "滞": 19,
    "腔": 19,
    "辱": 18,
    "嫂": 18,
    "贞": 18,
    "颜": 18,
    "鞍": 18,
    "绵": 18,
    "奢": 18,
    "逆": 18,
    "恪": 18,
    "葬": 18,
    "敖": 18,
    "挫": 18,
    "蔓": 18,
    "甜": 18,
    "炒": 18,
    "俭": 18,
    "叛": 18,
    "淀": 18,
    "钊": 18,
    "罐": 18,
    "璃": 18,
    "瞬": 18,
    "勘": 18,
    "凶": 18,
    "喻": 18,
    "翁": 18,
    "沛": 18,
    "遏": 18,
    "躁": 18,
    "镕": 18,
    "扳": 18,
    "戚": 18,
    "庐": 18,
    "暨": 18,
    "碗": 18,
    "匹": 18,
    "勋": 18,
    "骚": 18,
    "泡": 18,
    "橡": 18,
    "窑": 18,
    "页": 18,
    "嫩": 18,
    "挨": 18,
    "藤": 18,
    "杉": 17,
    "钙": 17,
    "虹": 17,
    "晰": 17,
    "敲": 17,
    "垒": 17,
    "灸": 17,
    "潘": 17,
    "韧": 17,
    "拘": 17,
    "糊": 17,
    "逊": 17,
    "寸": 17,
    "窟": 17,
    "庸": 17,
    "俩": 17,
    "匈": 17,
    "捉": 17,
    "挚": 17,
    "敞": 17,
    "帐": 17,
    "贤": 17,
    "瓷": 17,
    "慈": 17,
    "酿": 17,
    "辰": 17,
    "掀": 17,
    "芯": 17,
    "渊": 17,
    "梨": 17,
    "歇": 17,
    "鑫": 17,
    "暑": 17,
    "m": 17,
    "淹": 17,
    "淤": 17,
    "崔": 17,
    "琪": 17,
    "逻": 17,
    "脆": 16,
    "募": 16,
    "烦": 16,
    "您": 16,
    "蜜": 16,
    "栋": 16,
    "斑": 16,
    "跋": 16,
    "催": 16,
    "逮": 16,
    "绳": 16,
    "浑": 16,
    "契": 16,
    "吞": 16,
    "坝": 16,
    "魄": 16,
    "阮": 16,
    "畔": 16,
    "苍": 16,
    "猜": 16,
    "戊": 16,
    "戌": 16,
    "寂": 16,
    "翠": 16,
    "恭": 16,
    "焊": 16,
    "肠": 16,
    "砖": 16,
    "邹": 16,
    "渗": 16,
    "溶": 16,
    "拦": 16,
    "冶": 16,
    "畴": 16,
    "柔": 15,
    "痕": 15,
    "沪": 15,
    "赌": 15,
    "亭": 15,
    "讼": 15,
    "鄂": 15,
    "竭": 15,
    "溢": 15,
    "卸": 15,
    "缝": 15,
    "铅": 15,
    "袖": 15,
    "歹": 15,
    "腊": 15,
    "垦": 15,
    "懒": 15,
    "盯": 15,
    "疏": 15,
    "僚": 15,
    "愁": 15,
    "泣": 15,
    "兔": 15,
    "肺": 15,
    "炭": 15,
    "陋": 15,
    "茫": 15,
    "熙": 15,
    "誓": 15,
    "荫": 15,
    "宛": 15,
    "湛": 15,
    "蒸": 15,
    "炯": 15,
    "雾": 15,
    "朽": 15,
    "刮": 15,
    "卿": 15,
    "缆": 15,
    "隧": 15,
    "陵": 15,
    "雀": 15,
    "灌": 15,
    "涯": 15,
    "婉": 15,
    "挠": 15,
    "昏": 15,
    "颈": 14,
    "裸": 14,
    "喷": 14,
    "脂": 14,
    "勾": 14,
    "陌": 14,
    "铢": 14,
    "狭": 14,
    "诵": 14,
    "缚": 14,
    "缠": 14,
    "寅": 14,
    "舰": 14,
    "绒": 14,
    "拾": 14,
    "崛": 14,
    "挡": 14,
    "肆": 14,
    "呆": 14,
    "爵": 14,
    "肤": 14,
    "酬": 14,
    "鹤": 14,
    "乳": 14,
    "鼠": 14,
    "浸": 14,
    "夸": 14,
    "x": 14,
    "稽": 14,
    "肢": 14,
    "柴": 14,
    "馨": 14,
    "愧": 14,
    "葱": 14,
    "娩": 14,
    "愉": 14,
    "吟": 14,
    "斜": 14,
    "殿": 14,
    "臭": 14,
    "廊": 14,
    "钩": 14,
    "纹": 14,
    "谣": 14,
    "堤": 14,
    "撼": 14,
    "咱": 14,
    "兢": 14,
    "傍": 13,
    "饥": 13,
    "巷": 13,
    "愤": 13,
    "郡": 13,
    "拯": 13,
    "盒": 13,
    "寰": 13,
    "脊": 13,
    "逾": 13,
    "蓉": 13,
    "茵": 13,
    "薪": 13,
    "舱": 13,
    "坎": 13,
    "砚": 13,
    "沾": 13,
    "壶": 13,
    "汪": 13,
    "靖": 13,
    "棠": 13,
    "晖": 13,
    "秉": 13,
    "濒": 13,
    "瘾": 13,
    "氮": 13,
    "斥": 13,
    "饶": 13,
    "掏": 13,
    "疯": 13,
    "埔": 13,
    "恋": 13,
    "潭": 13,
    "鼎": 13,
    "帆": 13,
    "逸": 13,
    "摔": 13,
    "筝": 13,
    "梯": 13,
    "邵": 13,
    "侦": 13,
    "祸": 13,
    "丙": 13,
    "耻": 13,
    "鹰": 13,
    "塘": 13,
    "鬼": 13,
    "饿": 12,
    "亟": 12,
    "轰": 12,
    "醇": 12,
    "霖": 12,
    "倦": 12,
    "冀": 12,
    "骂": 12,
    "曙": 12,
    "潍": 12,
    "詹": 12,
    "碘": 12,
    "丘": 12,
    "杠": 12,
    "灿": 12,
    "蜂": 12,
    "慌": 12,
    "砸": 12,
    "胃": 12,
    "辨": 12,
    "浴": 12,
    "姚": 12,
    "筋": 12,
    "亥": 12,
    "霉": 12,
    "栖": 12,
    "邪": 12,
    "萎": 12,
    "诈": 12,
    "卑": 12,
    "殷": 12,
    "淌": 12,
    "呀": 12,
    "尸": 12,
    "阎": 12,
    "痴": 12,
    "浇": 12,
    "丑": 12,
    "羞": 12,
    "恳": 12,
    "楷": 12,
    "苟": 12,
    "怒": 12,
    "缕": 12,
    "汕": 12,
    "矩": 12,
    "魔": 12,
    "啦": 12,
    "蕾": 12,
    "沦": 12,
    "碳": 11,
    "氢": 11,
    "缉": 11,
    "忌": 11,
    "镑": 11,
    "袱": 11,
    "宓": 11,
    "尿": 11,
    "虐": 11,
    "谦": 11,
    "羡": 11,
    "觅": 11,
    "徘": 11,
    "徊": 11,
    "娥": 11,
    "臂": 11,
    "桩": 11,
    "侈": 11,
    "寇": 11,
    "鼻": 11,
    "瑜": 11,
    "陡": 11,
    "嘱": 11,
    "芦": 11,
    "咏": 11,
    "沧": 11,
    "蘑": 11,
    "巾": 11,
    "瞻": 11,
    "衍": 11,
    "魁": 11,
    "砍": 11,
    "×": 11,
    "辍": 11,
    "宰": 11,
    "僻": 11,
    "慑": 11,
    "笼": 11,
    "迭": 11,
    "萧": 11,
    "枯": 11,
    "奎": 11,
    "骼": 11,
    "辜": 11,
    "隙": 11,
    "寓": 11,
    "帽": 11,
    "昭": 11,
    "蚀": 11,
    "厢": 11,
    "锡": 11,
    "厨": 11,
    "窄": 11,
    "捆": 11,
    "抹": 11,
    "胖": 11,
    "旭": 11,
    "疼": 11,
    "聊": 11,
    "恨": 11,
    "嫁": 11,
    "巢": 11,
    "卵": 11,
    "霜": 11,
    "槐": 11,
    "辣": 10,
    "鲍": 10,
    "漳": 10,
    "乾": 10,
    "姻": 10,
    "摧": 10,
    "艘": 10,
    "糟": 10,
    "拐": 10,
    "弯": 10,
    "鞭": 10,
    "茹": 10,
    "咸": 10,
    "踩": 10,
    "爽": 10,
    "竖": 10,
    "町": 10,
    "禅": 10,
    "菱": 10,
    "舌": 10,
    "捡": 10,
    "髓": 10,
    "齿": 10,
    "猴": 10,
    "瑶": 10,
    "竣": 10,
    "崖": 10,
    "浏": 10,
    "麟": 10,
    "耸": 10,
    "淑": 10,
    "麓": 10,
    "荧": 10,
    "铸": 10,
    "链": 10,
    "屑": 10,
    "肚": 10,
    "兆": 10,
    "垮": 10,
    "稚": 10,
    "沫": 10,
    "擂": 10,
    "哀": 10,
    "汾": 10,
    "焕": 10,
    "钉": 10,
    "踊": 10,
    "溃": 10,
    "犬": 10,
    "叔": 10,
    "雌": 10,
    "谐": 10,
    "绚": 10,
    "谭": 10,
    "凸": 10,
    "涝": 10,
    "棒": 10,
    "驿": 10,
    "粘": 10,
    "凑": 10,
    "兽": 10,
    "叠": 10,
    "粟": 9,
    "淳": 9,
    "抒": 9,
    "衬": 9,
    "姨": 9,
    "泄": 9,
    "晕": 9,
    "泵": 9,
    "卧": 9,
    "樊": 9,
    "跻": 9,
    "谅": 9,
    "妄": 9,
    "枉": 9,
    "躬": 9,
    "礁": 9,
    "粤": 9,
    "玺": 9,
    "蹲": 9,
    "楠": 9,
    "磊": 9,
    "渣": 9,
    "邢": 9,
    "赂": 9,
    "肪": 9,
    "喧": 9,
    "狗": 9,
    "喂": 9,
    "伞": 9,
    "眺": 9,
    "沸": 9,
    "轿": 9,
    "澜": 9,
    "躲": 9,
    "惧": 9,
    "罩": 9,
    "琳": 9,
    "滕": 9,
    "虫": 9,
    "翅": 9,
    "椒": 9,
    "帷": 9,
    "鸭": 9,
    "蛇": 9,
    "雹": 9,
    "珊": 9,
    "抄": 9,
    "儒": 9,
    "瑟": 9,
    "咬": 9,
    "闷": 9,
    "攒": 9,
    "蛙": 9,
    "荟": 9,
    "萃": 9,
    "烹": 9,
    "溜": 9,
    "垫": 9,
    "怜": 9,
    "腻": 9,
    "歉": 9,
    "恼": 9,
    "裔": 9,
    "u": 9,
    "秸": 9,
    "秆": 9,
    "砂": 9,
    "簇": 9,
    "凿": 9,
    "玄": 9,
    "屿": 9,
    "枣": 9,
    "瑰": 9,
    "肇": 9,
    "馒": 9,
    "媛": 9,
    "拙": 8,
    "瞒": 8,
    "甬": 8,
    "悼": 8,
    "孜": 8,
    "匠": 8,
    "扔": 8,
    "棺": 8,
    "琢": 8,
    "掠": 8,
    "惹": 8,
    "刃": 8,
    "帅": 8,
    "甫": 8,
    "幢": 8,
    "刹": 8,
    "耽": 8,
    "熔": 8,
    "蹄": 8,
    "怡": 8,
    "靳": 8,
    "鞠": 8,
    "慷": 8,
    "磅": 8,
    "惟": 8,
    "彤": 8,
    "饼": 8,
    "穴": 8,
    "棘": 8,
    "斋": 8,
    "芽": 8,
    "寞": 8,
    "厕": 8,
    "膀": 8,
    "酝": 8,
    "浆": 8,
    "汁": 8,
    "赣": 8,
    "萝": 8,
    "搁": 8,
    "坠": 8,
    "汝": 8,
    "熏": 8,
    "苹": 8,
    "颂": 8,
    "铲": 8,
    "虾": 8,
    "尹": 8,
    "鸦": 8,
    "帘": 8,
    "饪": 8,
    "搅": 8,
    "瑛": 8,
    "愚": 8,
    "▲": 8,
    "涩": 8,
    "蛮": 8,
    "淋": 8,
    "崩": 8,
    "棍": 8,
    "竿": 8,
    "弈": 8,
    "豁": 8,
    "勉": 8,
    "冗": 8,
    "铃": 8,
    "涅": 8,
    "驼": 8,
    "杏": 8,
    "绣": 8,
    "潢": 8,
    "尧": 8,
    "荔": 8,
    "糕": 8,
    "澄": 8,
    "汛": 8,
    "坤": 8,
    "拱": 8,
    "翟": 8,
    "宠": 7,
    "贱": 7,
    "仕": 7,
    "耘": 7,
    "烫": 7,
    "扯": 7,
    "萌": 7,
    "淫": 7,
    "碌": 7,
    "倩": 7,
    "瞅": 7,
    "椎": 7,
    "奴": 7,
    "隶": 7,
    "琦": 7,
    "仇": 7,
    "裙": 7,
    "擅": 7,
    "烁": 7,
    "纱": 7,
    "袍": 7,
    "晃": 7,
    "俏": 7,
    "汹": 7,
    "闽": 7,
    "芜": 7,
    "冤": 7,
    "畹": 7,
    "纤": 7,
    "缸": 7,
    "璋": 7,
    "啸": 7,
    "硫": 7,
    "卞": 7,
    "妨": 7,
    "钥": 7,
    "匙": 7,
    "帼": 7,
    "哄": 7,
    "吓": 7,
    "霄": 7,
    "桔": 7,
    "罂": 7,
    "蚩": 7,
    "坍": 7,
    "牡": 7,
    "寡": 7,
    "咀": 7,
    "侠": 7,
    "遂": 7,
    "轩": 7,
    "沓": 7,
    "喘": 7,
    "肌": 7,
    "曝": 7,
    "榻": 7,
    "奸": 7,
    "渤": 7,
    "茄": 7,
    "俞": 7,
    "淄": 7,
    "窍": 7,
    "邸": 7,
    "氨": 7,
    "雁": 7,
    "囊": 7,
    "襄": 7,
    "踵": 7,
    "崎": 7,
    "晒": 7,
    "汲": 7,
    "轴": 7,
    "焚": 7,
    "岂": 7,
    "赐": 7,
    "仗": 7,
    "姊": 7,
    "囿": 7,
    "戎": 7,
    "绑": 7,
    "冕": 7,
    "墩": 7,
    "蜀": 7,
    "譬": 7,
    "褐": 7,
    "玫": 7,
    "漆": 7,
    "诫": 7,
    "酋": 7,
    "芭": 7,
    "硝": 7,
    "秧": 7,
    "翩": 7,
    "骆": 7,
    "驳": 7,
    "裴": 7,
    "隋": 7,
    "渝": 7,
    "拂": 7,
    "亨": 7,
    "妆": 7,
    "佣": 6,
    "倘": 6,
    "哇": 6,
    "俑": 6,
    "笛": 6,
    "驭": 6,
    "飓": 6,
    "嬉": 6,
    "颠": 6,
    "嘲": 6,
    "庚": 6,
    "羔": 6,
    "袄": 6,
    "媳": 6,
    "颤": 6,
    "羁": 6,
    "熬": 6,
    "掺": 6,
    "渥": 6,
    "虏": 6,
    "娇": 6,
    "锤": 6,
    "怅": 6,
    "栩": 6,
    "灶": 6,
    "斐": 6,
    "暮": 6,
    "勰": 6,
    "讴": 6,
    "眸": 6,
    "埠": 6,
    "渺": 6,
    "槽": 6,
    "泻": 6,
    "峙": 6,
    "廖": 6,
    "煮": 6,
    "渭": 6,
    "匪": 6,
    "蔽": 6,
    "卉": 6,
    "炽": 6,
    "笺": 6,
    "锣": 6,
    "瘦": 6,
    "胳": 6,
    "惫": 6,
    "睐": 6,
    "垢": 6,
    "蔗": 6,
    "讶": 6,
    "焉": 6,
    "y": 6,
    "浊": 6,
    "陇": 6,
    "阪": 6,
    "堕": 6,
    "禄": 6,
    "坂": 6,
    "吼": 6,
    "熹": 6,
    "璐": 6,
    "甩": 6,
    "漓": 6,
    "恕": 6,
    "婿": 6,
    "帖": 6,
    "绎": 6,
    "扛": 6,
    "盎": 6,
    "肴": 6,
    "鸽": 6,
    "坷": 6,
    "歪": 6,
    "叮": 6,
    "洼": 6,
    "垣": 6,
    "氯": 6,
    "彪": 6,
    "耿": 6,
    "讽": 6,
    "潇": 6,
    "躺": 6,
    "擎": 6,
    "拢": 6,
    "衔": 6,
    "壑": 6,
    "僧": 6,
    "秽": 6,
    "匿": 6,
    "锰": 6,
    "蒜": 6,
    "讳": 5,
    "坞": 5,
    "撕": 5,
    "凄": 5,
    "钮": 5,
    "泾": 5,
    "芒": 5,
    "屯": 5,
    "嵌": 5,
    "徇": 5,
    "佑": 5,
    "诋": 5,
    "矮": 5,
    "屹": 5,
    "硅": 5,
    "煎": 5,
    "剿": 5,
    "扇": 5,
    "秃": 5,
    "厌": 5,
    "苇": 5,
    "趁": 5,
    "烤": 5,
    "烙": 5,
    "啥": 5,
    "珞": 5,
    "猖": 5,
    "獗": 5,
    "嚣": 5,
    "遮": 5,
    "哺": 5,
    "咫": 5,
    "斧": 5,
    "疚": 5,
    "殴": 5,
    "捣": 5,
    "裤": 5,
    "孵": 5,
    "瘫": 5,
    "洱": 5,
    "昕": 5,
    "缮": 5,
    "趟": 5,
    "矣": 5,
    "焰": 5,
    "碾": 5,
    "隅": 5,
    "倔": 5,
    "釜": 5,
    "膊": 5,
    "磷": 5,
    "匮": 5,
    "瑚": 5,
    "筒": 5,
    "弋": 5,
    "稷": 5,
    "憨": 5,
    "穗": 5,
    "燥": 5,
    "吏": 5,
    "孚": 5,
    "舶": 5,
    "窘": 5,
    "簿": 5,
    "囚": 5,
    "骞": 5,
    "峭": 5,
    "邱": 5,
    "丕": 5,
    "溉": 5,
    "熄": 5,
    "锌": 5,
    "吾": 5,
    "阜": 5,
    "媚": 5,
    "匾": 5,
    "挝": 5,
    "螺": 5,
    "喇": 5,
    "嘛": 5,
    "烽": 5,
    "咽": 5,
    "靡": 5,
    "勐": 5,
    "厮": 5,
    "悖": 5,
    "烘": 5,
    "叉": 5,
    "凳": 5,
    "碟": 5,
    "瘠": 5,
    "宕": 5,
    "谙": 5,
    "溯": 5,
    "沅": 5,
    "邑": 5,
    "蛟": 5,
    "赁": 5,
    "蠢": 5,
    "憧": 5,
    "憬": 5,
    "衫": 5,
    "瞥": 5,
    "爪": 5,
    "抖": 5,
    "卒": 5,
    "〈": 5,
    "〉": 5,
    "纂": 5,
    "寐": 5,
    "乞": 5,
    "桐": 5,
    "恍": 5,
    "蔑": 5,
    "冥": 5,
    "臻": 5,
    "镶": 5,
    "摹": 5,
    "哗": 5,
    "吵": 5,
    "捏": 5,
    "眠": 5,
    "杖": 5,
    "膏": 5,
    "鸫": 5,
    "勿": 5,
    "躯": 4,
    "笨": 4,
    "钝": 4,
    "烛": 4,
    "隘": 4,
    "斓": 4,
    "簸": 4,
    "犀": 4,
    "葆": 4,
    "矗": 4,
    "抉": 4,
    "睁": 4,
    "鲇": 4,
    "姥": 4,
    "佼": 4,
    "殉": 4,
    "锭": 4,
    "萦": 4,
    "铱": 4,
    "j": 4,
    "惆": 4,
    "洙": 4,
    "痰": 4,
    "棕": 4,
    "蝉": 4,
    "拣": 4,
    "橱": 4,
    "拴": 4,
    "侗": 4,
    "莽": 4,
    "噬": 4,
    "禧": 4,
    "祺": 4,
    "胚": 4,
    "涿": 4,
    "哑": 4,
    "佤": 4,
    "祭": 4,
    "樱": 4,
    "巅": 4,
    "脾": 4,
    "痹": 4,
    "痒": 4,
    "襟": 4,
    "嚼": 4,
    "跪": 4,
    "绸": 4,
    "雏": 4,
    "粪": 4,
    "徙": 4,
    "尉": 4,
    "冉": 4,
    "嗓": 4,
    "墟": 4,
    "猿": 4,
    "牟": 4,
    "酥": 4,
    "暇": 4,
    "芗": 4,
    "颓": 4,
    "珲": 4,
    "籽": 4,
    "莹": 4,
    "藉": 4,
    "疟": 4,
    "骏": 4,
    "昼": 4,
    "褂": 4,
    "霏": 4,
    "溺": 4,
    "惋": 4,
    "瑾": 4,
    "砀": 4,
    "禺": 4,
    "稼": 4,
    "窜": 4,
    "脖": 4,
    "窥": 4,
    "祈": 4,
    "枢": 4,
    "铮": 4,
    "驴": 4,
    "岔": 4,
    "寥": 4,
    "摒": 4,
    "韫": 4,
    "闾": 4,
    "惕": 4,
    "昧": 4,
    "捎": 4,
    "沱": 4,
    "憩": 4,
    "巍": 4,
    "缳": 4,
    "琅": 4,
    "胥": 4,
    "矢": 4,
    "毋": 4,
    "莒": 4,
    "裘": 4,
    "炜": 4,
    "岫": 4,
    "崴": 4,
    "谎": 4,
    "芮": 4,
    "伺": 4,
    "酶": 4,
    "呵": 4,
    "郝": 4,
    "吻": 4,
    "榴": 4,
    "沂": 4,
    "迢": 4,
    "滇": 4,
    "娓": 4,
    "膝": 4,
    "瞠": 4,
    "纫": 4,
    "逛": 4,
    "翱": 4,
    "礴": 4,
    "苑": 4,
    "凹": 4,
    "蜡": 4,
    "唇": 4,
    "喃": 4,
    "讥": 4,
    "溥": 4,
    "犁": 4,
    "衅": 4,
    "茬": 4,
    "搂": 4,
    "弧": 4,
    "甄": 4,
    "翡": 4,
    "扼": 4,
    "镰": 4,
    "涧": 4,
    "雍": 4,
    "摞": 4,
    "篆": 4,
    "盏": 4,
    "谆": 4,
    "箫": 4,
    "炊": 4,
    "咕": 4,
    "泞": 4,
    "岱": 4,
    "秤": 4,
    "锄": 4,
    "拄": 4,
    "渎": 4,
    "曦": 4,
    "凰": 4,
    "峨": 4,
    "搓": 4,
    "闸": 4,
    "莘": 4,
    "妊": 4,
    "娠": 4,
    "葫": 4,
    "咖": 4,
    "啡": 4,
    "殡": 4,
    "惦": 4,
    "昊": 4,
    "Ⅴ": 4,
    "蘸": 4,
    "夭": 4,
    "聋": 4,
    "瞄": 4,
    "汩": 4,
    "皱": 4,
    "潺": 4,
    "榨": 3,
    "聆": 3,
    "矶": 3,
    "缀": 3,
    "伫": 3,
    "芙": 3,
    "哉": 3,
    "剔": 3,
    "湮": 3,
    "拭": 3,
    "诲": 3,
    "恬": 3,
    "赃": 3,
    "屁": 3,
    "嗅": 3,
    "旷": 3,
    "傣": 3,
    "枷": 3,
    "偌": 3,
    "膺": 3,
    "霾": 3,
    "捍": 3,
    "帚": 3,
    "咒": 3,
    "琐": 3,
    "朦": 3,
    "胧": 3,
    "樟": 3,
    "绰": 3,
    "渲": 3,
    "窒": 3,
    "酗": 3,
    "弓": 3,
    "斩": 3,
    "幡": 3,
    "茁": 3,
    "啧": 3,
    "裹": 3,
    "苛": 3,
    "梗": 3,
    "酱": 3,
    "峦": 3,
    "釉": 3,
    "崽": 3,
    "悍": 3,
    "珀": 3,
    "莞": 3,
    "菏": 3,
    "馋": 3,
    "粽": 3,
    "裳": 3,
    "榆": 3,
    "镀": 3,
    "抠": 3,
    "钕": 3,
    "硼": 3,
    "叩": 3,
    "碉": 3,
    "炳": 3,
    "屎": 3,
    "胱": 3,
    "钠": 3,
    "晟": 3,
    "篝": 3,
    "鲤": 3,
    "藻": 3,
    "禾": 3,
    "狩": 3,
    "氓": 3,
    "娟": 3,
    "妮": 3,
    "迥": 3,
    "镌": 3,
    "酵": 3,
    "婷": 3,
    "殚": 3,
    "嗜": 3,
    "桓": 3,
    "捺": 3,
    "柿": 3,
    "陲": 3,
    "懋": 3,
    "尴": 3,
    "尬": 3,
    "滤": 3,
    "枫": 3,
    "忱": 3,
    "垛": 3,
    "喉": 3,
    "谛": 3,
    "愣": 3,
    "箔": 3,
    "荤": 3,
    "锈": 3,
    "噩": 3,
    "骸": 3,
    "锶": 3,
    "炫": 3,
    "昙": 3,
    "蚕": 3,
    "揣": 3,
    "恤": 3,
    "铉": 3,
    "篪": 3,
    "蠕": 3,
    "跤": 3,
    "畸": 3,
    "揪": 3,
    "缤": 3,
    "遨": 3,
    "虔": 3,
    "诤": 3,
    "璜": 3,
    "黔": 3,
    "惶": 3,
    "掷": 3,
    "疡": 3,
    "绽": 3,
    "珑": 3,
    "袒": 3,
    "蜿": 3,
    "蜒": 3,
    "懵": 3,
    "髦": 3,
    "嫣": 3,
    "矫": 3,
    "揉": 3,
    "辄": 3,
    "堰": 3,
    "楞": 3,
    "娴": 3,
    "蚊": 3,
    "晏": 3,
    "哩": 3,
    "臆": 3,
    "氤": 3,
    "氲": 3,
    "橙": 3,
    "砺": 3,
    "谧": 3,
    "诬": 3,
    "苎": 3,
    "缭": 3,
    "讹": 3,
    "沐": 3,
    "兮": 3,
    "仑": 3,
    "狐": 3,
    "埂": 3,
    "肽": 3,
    "札": 3,
    "兜": 3,
    "哼": 3,
    "叭": 3,
    "蟹": 3,
    "逍": 3,
    "峥": 3,
    "骇": 3,
    "胪": 3,
    "傻": 3,
    "娅": 3,
    "锯": 3,
    "嬗": 3,
    "肘": 3,
    "钰": 3,
    "滔": 3,
    "珮": 3,
    "劈": 3,
    "砌": 3,
    "侍": 3,
    "嘀": 3,
    "湟": 3,
    "倪": 3,
    "馁": 3,
    "篱": 3,
    "棱": 3,
    "雯": 3,
    "匀": 3,
    "栎": 3,
    "沌": 3,
    "呜": 3,
    "嚷": 3,
    "恣": 3,
    "叨": 3,
    "侃": 3,
    "奕": 3,
    "鸥": 3,
    "涟": 3,
    "胄": 3,
    "聂": 3,
    "绛": 3,
    "蛛": 3,
    "赦": 3,
    "沥": 3,
    "绞": 3,
    "抨": 3,
    "＋": 3,
    "辙": 3,
    "逶": 3,
    "迤": 3,
    "诀": 3,
    "茎": 3,
    "袤": 3,
    "诠": 3,
    "嘹": 3,
    "灼": 3,
    "憋": 3,
    "瀑": 3,
    "邝": 3,
    "馥": 3,
    "芸": 3,
    "瞧": 3,
    "笋": 3,
    "浚": 3,
    "鲅": 3,
    "刁": 3,
    "谏": 3,
    "泌": 3,
    "啼": 3,
    "‰": 3,
    "飒": 3,
    "夙": 3,
    "嘎": 3,
    "谬": 3,
    "俯": 3,
    "攸": 3,
    "疤": 2,
    "孪": 2,
    "孺": 2,
    "祠": 2,
    "褒": 2,
    "糙": 2,
    "肾": 2,
    "涤": 2,
    "△": 2,
    "晾": 2,
    "桢": 2,
    "毙": 2,
    "赉": 2,
    "粕": 2,
    "媲": 2,
    "娑": 2,
    "臾": 2,
    "窿": 2,
    "诅": 2,
    "栗": 2,
    "佃": 2,
    "牾": 2,
    "坟": 2,
    "狡": 2,
    "鬣": 2,
    "斟": 2,
    "酌": 2,
    "赭": 2,
    "洌": 2,
    "廓": 2,
    "谜": 2,
    "炕": 2,
    "吝": 2,
    "噌": 2,
    "牍": 2,
    "铧": 2,
    "剽": 2,
    "酉": 2,
    "搀": 2,
    "腺": 2,
    "嘈": 2,
    "眩": 2,
    "刨": 2,
    "妖": 2,
    "卅": 2,
    "涎": 2,
    "癜": 2,
    "粑": 2,
    "澡": 2,
    "邃": 2,
    "蜃": 2,
    "澈": 2,
    "卤": 2,
    "犟": 2,
    "遒": 2,
    "敷": 2,
    "④": 2,
    "瘪": 2,
    "闵": 2,
    "蜻": 2,
    "蜓": 2,
    "俨": 2,
    "藕": 2,
    "蹒": 2,
    "跚": 2,
    "睿": 2,
    "潞": 2,
    "犷": 2,
    "眶": 2,
    "岐": 2,
    "呕": 2,
    "赈": 2,
    "弦": 2,
    "畿": 2,
    "槎": 2,
    "嘶": 2,
    "撂": 2,
    "涪": 2,
    "狰": 2,
    "狞": 2,
    "镐": 2,
    "裨": 2,
    "榕": 2,
    "拌": 2,
    "桠": 2,
    "涓": 2,
    "炬": 2,
    "袂": 2,
    "贮": 2,
    "岖": 2,
    "锢": 2,
    "阡": 2,
    "裆": 2,
    "晦": 2,
    "鄙": 2,
    "鞅": 2,
    "拗": 2,
    "瑙": 2,
    "蜕": 2,
    "汨": 2,
    "恸": 2,
    "撵": 2,
    "弛": 2,
    "贻": 2,
    "妃": 2,
    "滹": 2,
    "噙": 2,
    "猩": 2,
    "蜚": 2,
    "璧": 2,
    "漱": 2,
    "溟": 2,
    "骝": 2,
    "耍": 2,
    "葳": 2,
    "蕤": 2,
    "痪": 2,
    "眷": 2,
    "恺": 2,
    "绥": 2,
    "惭": 2,
    "焘": 2,
    "澎": 2,
    "湃": 2,
    "湎": 2,
    "菅": 2,
    "扁": 2,
    "睬": 2,
    "鹃": 2,
    "缪": 2,
    "椿": 2,
    "焙": 2,
    "稠": 2,
    "皂": 2,
    "蛾": 2,
    "赝": 2,
    "啬": 2,
    "绊": 2,
    "蹴": 2,
    "郸": 2,
    "淆": 2,
    "菠": 2,
    "慵": 2,
    "绅": 2,
    "侥": 2,
    "佝": 2,
    "偻": 2,
    "梳": 2,
    "憎": 2,
    "迸": 2,
    "撬": 2,
    "蕊": 2,
    "岌": 2,
    "苫": 2,
    "铀": 2,
    "黝": 2,
    "锲": 2,
    "沭": 2,
    "郓": 2,
    "稞": 2,
    "徜": 2,
    "徉": 2,
    "痼": 2,
    "氟": 2,
    "砝": 2,
    "膳": 2,
    "鹊": 2,
    "砥": 2,
    "鲭": 2,
    "镯": 2,
    "韶": 2,
    "狙": 2,
    "凛": 2,
    "阂": 2,
    "陨": 2,
    "煽": 2,
    "蒲": 2,
    "忏": 2,
    "淦": 2,
    "怯": 2,
    "倚": 2,
    "赅": 2,
    "侮": 2,
    "羲": 2,
    "畦": 2,
    "谪": 2,
    "衙": 2,
    "涣": 2,
    "祀": 2,
    "熠": 2,
    "炙": 2,
    "祷": 2,
    "斡": 2,
    "帙": 2,
    "宵": 2,
    "螃": 2,
    "嵘": 2,
    "咄": 2,
    "棣": 2,
    "夯": 2,
    "嘤": 2,
    "睽": 2,
    "槟": 2,
    "惚": 2,
    "掰": 2,
    "罔": 2,
    "赳": 2,
    "咋": 2,
    "咧": 2,
    "苜": 2,
    "蓿": 2,
    "轧": 2,
    "悸": 2,
    "陉": 2,
    "猗": 2,
    "祚": 2,
    "庥": 2,
    "孑": 2,
    "q": 2,
    "篡": 2,
    "煞": 2,
    "韬": 2,
    "漾": 2,
    "侄": 2,
    "祁": 2,
    "墅": 2,
    "缥": 2,
    "缈": 2,
    "捅": 2,
    "淼": 2,
    "杼": 2,
    "谩": 2,
    "嗯": 2,
    "胫": 2,
    "Ⅳ": 2,
    "铿": 2,
    "锵": 2,
    "腥": 2,
    "戳": 2,
    "芨": 2,
    "缄": 2,
    "禹": 2,
    "呱": 2,
    "胺": 2,
    "嗡": 2,
    "怵": 2,
    "翘": 2,
    "淖": 2,
    "讪": 2,
    "锂": 2,
    "牦": 2,
    "寝": 2,
    "咪": 2,
    "忿": 2,
    "颊": 2,
    "瞪": 2,
    "沮": 2,
    "葺": 2,
    "邬": 2,
    "笃": 2,
    "惰": 2,
    "诣": 2,
    "亵": 2,
    "馈": 2,
    "俺": 2,
    "猝": 2,
    "辗": 2,
    "眯": 2,
    "娶": 2,
    "椭": 2,
    "耆": 2,
    "轼": 2,
    "葵": 2,
    "缜": 2,
    "彗": 2,
    "∥": 2,
    "岑": 2,
    "伉": 2,
    "俪": 2,
    "筷": 2,
    "亢": 2,
    "峪": 2,
    "焯": 2,
    "妍": 2,
    "跷": 2,
    "掣": 2,
    "涕": 2,
    "栾": 2,
    "婪": 2,
    "泱": 2,
    "泸": 2,
    "圻": 2,
    "莺": 2,
    "膻": 2,
    "滂": 2,
    "乍": 2,
    "嘻": 2,
    "槛": 2,
    "枇": 2,
    "杷": 2,
    "搪": 2,
    "忐": 2,
    "忑": 2,
    "酚": 2,
    "彝": 2,
    "刍": 2,
    "咐": 2,
    "徕": 2,
    "饺": 2,
    "鸵": 2,
    "鲈": 2,
    "舵": 2,
    "聩": 2,
    "嫉": 2,
    "妒": 2,
    "纬": 2,
    "睫": 2,
    "祟": 2,
    "吱": 2,
    "瓣": 2,
    "畈": 2,
    "莠": 2,
    "鏊": 2,
    "铎": 2,
    "汀": 2,
    "漪": 2,
    "眈": 2,
    "忡": 2,
    "驮": 2,
    "盔": 2,
    "骷": 2,
    "髅": 2,
    "Ⅲ": 2,
    "榷": 2,
    "殃": 2,
    "删": 2,
    "嘟": 2,
    "癫": 2,
    "痫": 2,
    "吆": 2,
    "昱": 2,
    "吒": 2,
    "偕": 2,
    "锥": 2,
    "柑": 2,
    "骋": 2,
    "璀": 2,
    "璨": 2,
    "孰": 2,
    "舜": 2,
    "粼": 2,
    "卯": 2,
    "哽": 2,
    "袅": 2,
    "噘": 2,
    "褶": 2,
    "嶙": 1,
    "峋": 1,
    "屉": 1,
    "鳖": 1,
    "瞌": 1,
    "皓": 1,
    "竺": 1,
    "玖": 1,
    "覃": 1,
    "偃": 1,
    "闳": 1,
    "捂": 1,
    "鳌": 1,
    "犄": 1,
    "橥": 1,
    "犊": 1,
    "琉": 1,
    "笤": 1,
    "俎": 1,
    "庖": 1,
    "豌": 1,
    "钎": 1,
    "溅": 1,
    "莆": 1,
    "湄": 1,
    "芾": 1,
    "狯": 1,
    "哟": 1,
    "佚": 1,
    "怔": 1,
    "癖": 1,
    "痊": 1,
    "芷": 1,
    "幌": 1,
    "蹿": 1,
    "匣": 1,
    "谒": 1,
    "①": 1,
    "铣": 1,
    "鹂": 1,
    "毯": 1,
    "腑": 1,
    "戟": 1,
    "廛": 1,
    "炖": 1,
    "枕": 1,
    "瑕": 1,
    "痣": 1,
    "撅": 1,
    "虬": 1,
    "觚": 1,
    "绌": 1,
    "铬": 1,
