{
    "，": 3659,
    "的": 2964,
    "。": 1703,
    "一": 1028,
    "、": 942,
    "国": 921,
    "长": 686,
    "了": 667,
    "在": 615,
    "中": 615,
    "人": 597,
    "有": 596,
    "是": 585,
    "和": 565,
    "1": 515,
    "要": 508,
    "大": 501,
    "年": 489,
    "不": 479,
    "电": 474,
    "为": 465,
    "我": 441,
    "公": 409,
    "0": 402,
    "话": 399,
    "会": 388,
    "发": 382,
    "学": 374,
    "机": 365,
    "号": 356,
    "个": 352,
    "”": 352,
    "“": 351,
    "这": 331,
    "2": 321,
    "到": 316,
    "上": 315,
    "9": 310,
    "地": 305,
    "手": 305,
    "行": 303,
    "业": 303,
    "经": 302,
    "办": 301,
    "出": 299,
    "日": 297,
    "家": 297,
    "多": 294,
    "生": 290,
    "作": 289,
    "以": 285,
    "来": 285,
    "对": 280,
    "工": 276,
    "成": 270,
    "于": 270,
    "他": 269,
    "部": 268,
    "们": 266,
    "进": 258,
    "团": 253,
    "时": 247,
    "新": 244,
    "市": 244,
    "营": 239,
    "民": 238,
    "三": 237,
    "室": 236,
    "连": 228,
    "二": 226,
    "政": 226,
    "全": 222,
    "码": 215,
    "主": 214,
    "班": 213,
    "实": 213,
    "下": 209,
    "5": 209,
    "展": 207,
    "排": 202,
    "就": 202,
    "想": 202,
    "方": 199,
    "场": 195,
    "本": 193,
    "3": 193,
    "开": 192,
    "分": 190,
    "重": 189,
    "法": 188,
    "关": 188,
    "能": 187,
    "高": 187,
    "队": 186,
    "者": 185,
    "现": 184,
    "后": 183,
    "员": 182,
    "济": 180,
    "说": 178,
    "与": 178,
    "过": 177,
    "月": 176,
    "力": 175,
    "动": 175,
    "理": 175,
    "美": 171,
    "自": 171,
    "天": 170,
    "小": 169,
    "同": 169,
    "6": 167,
    "前": 164,
    "而": 163,
    "建": 162,
    "将": 161,
    "体": 161,
    "产": 161,
    "得": 160,
    "化": 160,
    "报": 158,
    "4": 157,
    "社": 156,
    "加": 156,
    "面": 155,
    "等": 155,
    "找": 152,
    "外": 152,
    "之": 149,
    "从": 149,
    "文": 149,
    "7": 148,
    "好": 147,
    "用": 146,
    "查": 146,
    "科": 146,
    "事": 145,
    "利": 142,
    "心": 141,
    "合": 141,
    "金": 139,
    "也": 139,
    "平": 138,
    "今": 137,
    "问": 136,
    "题": 136,
    "定": 135,
    "世": 134,
    "区": 134,
    "教": 134,
    "保": 133,
    "赛": 132,
    "：": 130,
    "当": 129,
    "委": 128,
    "位": 128,
    "其": 128,
    "务": 127,
    "明": 127,
    "种": 127,
    "两": 126,
    "子": 126,
    "制": 126,
    "北": 124,
    "比": 124,
    "次": 123,
    "内": 122,
    "度": 121,
    "8": 120,
    "表": 119,
    "里": 119,
    "可": 119,
    "资": 119,
    "党": 119,
    "解": 119,
    "目": 117,
    "起": 117,
    "总": 116,
    "名": 116,
    "着": 115,
    "所": 115,
    "强": 114,
    "军": 113,
    "已": 113,
    "界": 113,
    "万": 113,
    "代": 112,
    "入": 112,
    "使": 111,
    "；": 110,
    "际": 108,
    "提": 108,
    "由": 108,
    "元": 108,
    "记": 107,
    "系": 107,
    "还": 107,
    "决": 106,
    "技": 106,
    "如": 105,
    "特": 105,
    "去": 105,
    "最": 105,
    "育": 105,
    "各": 105,
    "些": 104,
    "正": 104,
    "都": 103,
    "并": 103,
    "因": 102,
    "论": 102,
    "此": 101,
    "通": 101,
    "术": 101,
    "院": 101,
    "华": 101,
    "任": 100,
    "斯": 99,
    "达": 99,
    "组": 98,
    "西": 98,
    "间": 98,
    "府": 98,
    "治": 98,
    "认": 97,
    "立": 97,
    "意": 97,
    "然": 96,
    "共": 95,
    "亚": 95,
    "品": 95,
    "第": 94,
    "—": 94,
    "程": 94,
    "道": 93,
    "活": 93,
    "球": 92,
    "℃": 92,
    "基": 91,
    "设": 91,
    "没": 90,
    "东": 90,
    "京": 90,
    "期": 89,
    "干": 89,
    "研": 89,
    "向": 88,
    "更": 88,
    "议": 88,
    "企": 88,
    "十": 87,
    "很": 87,
    "职": 87,
    "增": 87,
    "村": 86,
    "及": 86,
    "但": 86,
    "点": 85,
    "书": 84,
    "农": 84,
    "性": 83,
    "领": 83,
    "导": 83,
    "先": 83,
    "量": 83,
    "把": 82,
    "计": 82,
    "史": 82,
    "统": 81,
    "改": 81,
    "果": 81,
    "海": 80,
    "水": 80,
    "质": 80,
    "又": 80,
    "安": 79,
    "识": 79,
    "结": 79,
    "南": 78,
    "思": 78,
    "相": 78,
    "战": 78,
    "近": 77,
    "受": 77,
    "知": 77,
    "持": 77,
    "局": 77,
    "马": 76,
    "身": 76,
    "取": 76,
    "举": 76,
    "放": 76,
    "司": 75,
    "义": 75,
    "常": 75,
    "据": 74,
    "少": 74,
    "尔": 73,
    "调": 73,
    "》": 73,
    "克": 72,
    "原": 72,
    "求": 72,
    "情": 72,
    "《": 72,
    "形": 71,
    "洲": 71,
    "应": 71,
    "选": 71,
    "交": 70,
    "专": 70,
    "城": 70,
    "只": 69,
    "传": 69,
    "管": 69,
    "山": 69,
    "儿": 69,
    "历": 68,
    "联": 68,
    "巴": 68,
    "％": 68,
    "观": 68,
    "老": 68,
    "英": 67,
    "物": 67,
    "校": 67,
    "无": 66,
    "变": 66,
    "难": 66,
    "非": 66,
    "（": 66,
    "）": 66,
    "收": 66,
    "步": 66,
    "风": 65,
    "被": 65,
    "革": 65,
    "标": 65,
    "参": 65,
    "施": 65,
    "门": 65,
    "真": 65,
    "级": 64,
    "商": 63,
    "集": 63,
    "做": 63,
    "转": 63,
    "创": 63,
    "看": 62,
    "精": 62,
    "该": 62,
    "信": 61,
    "每": 61,
    "融": 61,
    "深": 61,
    "协": 61,
    "几": 61,
    "接": 61,
    "银": 60,
    "张": 60,
    "造": 60,
    "织": 60,
    "至": 60,
    "众": 60,
    "究": 60,
    "德": 60,
    "服": 60,
    "率": 60,
    "／": 60,
    "罗": 59,
    "运": 59,
    "五": 59,
    "单": 59,
    "式": 59,
    "台": 58,
    "反": 58,
    "项": 58,
    "拉": 57,
    "投": 57,
    "则": 57,
    "别": 57,
    "雨": 57,
    "处": 57,
    "龙": 57,
    "广": 57,
    "她": 56,
    "兰": 56,
    "数": 56,
    "省": 56,
    "那": 56,
    "给": 56,
    "女": 56,
    "车": 56,
    "回": 55,
    "族": 55,
    "约": 55,
    "路": 54,
    "云": 54,
    "己": 54,
    "．": 54,
    "师": 54,
    "整": 53,
    "养": 53,
    "神": 53,
    "口": 53,
    "打": 53,
    "规": 53,
    "见": 52,
    "才": 52,
    "格": 52,
    "效": 52,
    "布": 51,
    "势": 51,
    "百": 51,
    "样": 50,
    "准": 50,
    "宣": 50,
    "环": 50,
    "争": 50,
    "空": 50,
    "条": 50,
    "流": 49,
    "或": 49,
    "护": 49,
    "件": 49,
    "纪": 49,
    "谈": 48,
    "再": 48,
    "指": 48,
    "节": 48,
    "必": 48,
    "王": 48,
    "气": 48,
    "证": 48,
    "存": 48,
    "习": 48,
    "岗": 47,
    "视": 47,
    "首": 47,
    "尼": 47,
    "获": 47,
    "境": 47,
    "它": 46,
    "续": 46,
    "完": 46,
    "兴": 46,
    "志": 46,
    "示": 45,
    "采": 45,
    "县": 45,
    "何": 45,
    "险": 45,
    "益": 45,
    "色": 44,
    "青": 44,
    "群": 44,
    "防": 44,
    "红": 44,
    "感": 44,
    "验": 44,
    "优": 44,
    "始": 44,
    "爱": 44,
    "林": 44,
    "乡": 43,
    "访": 43,
    "考": 43,
    "四": 43,
    "失": 43,
    "型": 43,
    "功": 43,
    "支": 43,
    "即": 43,
    "推": 43,
    "秀": 43,
    "走": 43,
    "线": 43,
    "士": 43,
    "列": 42,
    "么": 42,
    "图": 42,
    "严": 42,
    "象": 42,
    "头": 42,
    "往": 42,
    "李": 42,
    "段": 42,
    "具": 42,
    "易": 42,
    "带": 41,
    "光": 41,
    "江": 41,
    "构": 41,
    "印": 41,
    "核": 41,
    "轻": 41,
    "较": 41,
    "费": 41,
    "病": 41,
    "星": 41,
    "许": 40,
    "讯": 40,
    "复": 40,
    "引": 40,
    "类": 40,
    "影": 40,
    "确": 40,
    "港": 40,
    "讲": 40,
    "极": 40,
    "欧": 40,
    "越": 40,
    "届": 39,
    "需": 39,
    "助": 39,
    "远": 39,
    "继": 39,
    "快": 39,
    "划": 39,
    "低": 39,
    "亿": 39,
    "副": 39,
    "香": 38,
    "武": 38,
    "直": 38,
    "州": 38,
    "价": 38,
    "足": 38,
    "曾": 37,
    "况": 37,
    "席": 37,
    "热": 37,
    "权": 37,
    "待": 37,
    "河": 37,
    "范": 37,
    "周": 37,
    "念": 37,
    "邓": 37,
    "仅": 36,
    "善": 36,
    "供": 36,
    "健": 36,
    "培": 36,
    "医": 36,
    "依": 35,
    "·": 35,
    "断": 35,
    "千": 35,
    "备": 35,
    "早": 35,
    "米": 35,
    "降": 35,
    "负": 35,
    "责": 35,
    "俄": 34,
    "毒": 34,
    "切": 34,
    "命": 34,
    "素": 34,
    "危": 34,
    "版": 34,
    "困": 34,
    "丹": 34,
    "律": 34,
    "镇": 34,
    "石": 34,
    "童": 34,
    "清": 33,
    "试": 33,
    "告": 33,
    "阳": 33,
    "望": 33,
    "田": 33,
    "边": 33,
    "杯": 33,
    "艺": 33,
    "双": 33,
    "预": 33,
    "坚": 33,
    "玉": 33,
    "花": 33,
    "批": 33,
    "刘": 33,
    "汉": 33,
    "未": 33,
    "致": 33,
    "注": 33,
    "春": 33,
    "波": 33,
    "户": 33,
    "献": 33,
    "言": 32,
    "亲": 32,
    "馆": 32,
    "值": 32,
    "客": 32,
    "乐": 32,
    "厂": 32,
    "速": 32,
    "胜": 32,
    "苏": 32,
    "源": 32,
    "丽": 31,
    "阿": 31,
    "限": 31,
    "字": 31,
    "声": 31,
    "根": 31,
    "画": 31,
    "承": 31,
    "货": 31,
    "央": 31,
    "维": 30,
    "止": 30,
    "官": 30,
    "飞": 30,
    "股": 30,
    "击": 30,
    "态": 30,
    "超": 30,
    "友": 30,
    "韩": 30,
    "随": 30,
    "装": 30,
    "积": 30,
    "落": 30,
    "消": 30,
    "演": 30,
    "房": 30,
    "评": 30,
    "除": 30,
    "贸": 30,
    "照": 29,
    "纳": 29,
    "状": 29,
    "？": 29,
    "苦": 29,
    "酒": 29,
    "派": 29,
    "雷": 29,
    "『": 29,
    "』": 29,
    "息": 29,
    "片": 29,
    "满": 29,
    "策": 29,
    "础": 29,
    "送": 29,
    "良": 28,
    "初": 28,
    "尽": 28,
    "劳": 28,
    "什": 28,
    "税": 28,
    "器": 28,
    "住": 28,
    "康": 28,
    "训": 28,
    "围": 28,
    "陈": 28,
    "索": 28,
    "夫": 28,
    "且": 28,
    "白": 28,
    "普": 27,
    "执": 27,
    "仍": 27,
    "眼": 27,
    "黄": 27,
    "层": 27,
    "像": 27,
    "半": 27,
    "练": 27,
    "占": 27,
    "包": 27,
    "财": 27,
    "响": 27,
    "毛": 27,
    "警": 27,
    "便": 27,
    "模": 26,
    "顾": 26,
    "座": 26,
    "案": 26,
    "减": 26,
    "容": 26,
    "阶": 26,
    "钱": 26,
    "宁": 26,
    "监": 26,
    "博": 26,
    "须": 26,
    "游": 26,
    "剧": 26,
    "竞": 26,
    "卫": 26,
    "帮": 26,
    "…": 26,
    "算": 25,
    "久": 25,
    "害": 25,
    "款": 25,
    "判": 25,
    "富": 25,
    "写": 25,
    "措": 25,
    "却": 25,
    "均": 25,
    "担": 25,
    "币": 25,
    "网": 25,
    "太": 25,
    "奖": 25,
    "旅": 25,
    "荣": 25,
    "景": 24,
    "居": 24,
    "巨": 24,
    "禁": 24,
    "桂": 24,
    "称": 24,
    "读": 24,
    "激": 24,
    "闻": 24,
    "请": 24,
    "梅": 24,
    "航": 24,
    "介": 24,
    "古": 24,
    "突": 24,
    "短": 24,
    "靠": 24,
    "域": 24,
    "察": 24,
    "促": 24,
    "汇": 24,
    "泽": 23,
    "破": 23,
    "岁": 23,
    "贫": 23,
    "属": 23,
    "希": 23,
    "奇": 23,
    "料": 23,
    "显": 23,
    "晚": 23,
    "叶": 23,
    "兼": 23,
    "终": 23,
    "吸": 23,
    "冲": 23,
    "适": 23,
    "测": 23,
    "药": 23,
    "述": 22,
    "余": 22,
    "互": 22,
    "绩": 22,
    "略": 22,
    "绍": 22,
    "稳": 22,
    "贵": 22,
    "让": 22,
    "配": 22,
    "按": 22,
    "编": 22,
    "孩": 22,
    "油": 22,
    "坦": 22,
    "故": 21,
    "某": 21,
    "吃": 21,
    "买": 21,
    "洋": 21,
    "喜": 21,
    "音": 21,
    "烈": 21,
    "差": 21,
    "男": 21,
    "郑": 21,
    "扩": 21,
    "修": 21,
    "觉": 21,
    "挥": 21,
    "课": 21,
    "树": 21,
    "宝": 21,
    "伟": 21,
    "离": 20,
    "丁": 20,
    "黎": 20,
    "材": 20,
    "充": 20,
    "胡": 20,
    "著": 20,
    "塔": 20,
    "冠": 20,
    "你": 20,
    "钟": 20,
    "顿": 20,
    "铁": 20,
    "密": 20,
    "括": 20,
    "火": 20,
    "食": 20,
    "欢": 19,
    "紧": 19,
    "永": 19,
    "塞": 19,
    "土": 19,
    "湖": 19,
    "裁": 19,
    "份": 19,
    "讨": 19,
    "温": 19,
    "店": 19,
    "刚": 19,
    "遇": 19,
    "绝": 19,
    "检": 19,
    "疗": 19,
    "购": 19,
    "令": 19,
    "脑": 19,
    "贡": 19,
    "虽": 19,
    "践": 19,
    "唐": 19,
    "择": 19,
    "湾": 18,
    "候": 18,
    "置": 18,
    "刻": 18,
    "珍": 18,
    "幅": 18,
    "董": 18,
    "藏": 18,
    "语": 18,
    "缺": 18,
    "征": 18,
    "丰": 18,
    "射": 18,
    "午": 18,
    "招": 18,
    "赖": 18,
    "启": 18,
    "黑": 18,
    "街": 18,
    "愿": 18,
    "散": 18,
    "票": 18,
    "抓": 18,
    "停": 18,
    "沙": 18,
    "舟": 18,
    "守": 18,
    "鲜": 18,
    "津": 18,
    "楼": 17,
    "祖": 17,
    "母": 17,
    "虑": 17,
    "染": 17,
    "束": 17,
    "扶": 17,
    "朝": 17,
    "威": 17,
    "听": 17,
    "松": 17,
    "贯": 17,
    "瑞": 17,
    "序": 17,
    "盟": 17,
    "例": 17,
    "埃": 17,
    "角": 17,
    "六": 16,
    "寻": 16,
    "额": 16,
    "辉": 16,
    "晨": 16,
    "救": 16,
    "繁": 16,
    "恢": 16,
    "销": 16,
    "篇": 16,
    "站": 16,
    "压": 16,
    "孔": 16,
    "伊": 16,
    "扬": 16,
    "斗": 16,
    "舞": 16,
    "趣": 16,
    "智": 16,
    "沈": 16,
    "尤": 16,
    "障": 16,
    "既": 16,
    "堂": 16,
    "控": 16,
    "探": 16,
    "迎": 16,
    "赵": 16,
    "患": 16,
    "庭": 16,
    "轮": 16,
    "甚": 16,
    "幕": 16,
    "败": 16,
    "径": 16,
    "∶": 16,
    "八": 15,
    "映": 15,
    "灾": 15,
    "留": 15,
    "污": 15,
    "吕": 15,
    "淑": 15,
    "迹": 15,
    "疾": 15,
    "独": 15,
    "输": 15,
    "阵": 15,
    "！": 15,
    "底": 15,
    "脱": 15,
    "针": 15,
    "慢": 15,
    "授": 15,
    "叫": 15,
    "魏": 15,
    "升": 15,
    "七": 15,
    "托": 15,
    "笔": 14,
    "杨": 14,
    "麦": 14,
    "延": 14,
    "乎": 14,
    "诺": 14,
    "另": 14,
    "鸟": 14,
    "岛": 14,
    "售": 14,
    "左": 14,
    "播": 14,
    "敏": 14,
    "泛": 14,
    "杂": 14,
    "彻": 14,
    "勤": 14,
    "彩": 14,
    "草": 14,
    "督": 14,
    "析": 14,
    "努": 14,
    "园": 14,
    "汽": 14,
    "血": 14,
    "彭": 14,
    "哥": 14,
    "奥": 14,
    "迷": 14,
    "妇": 14,
    "勒": 14,
    "宗": 14,
    "够": 14,
    "绿": 14,
    "木": 14,
    "登": 14,
    "谁": 13,
    "诉": 13,
    "凤": 13,
    "雪": 13,
    "悉": 13,
    "卡": 13,
    "急": 13,
    "朱": 13,
    "死": 13,
    "谢": 13,
    "九": 13,
    "歌": 13,
    "免": 13,
    "迫": 13,
    "森": 13,
    "怎": 13,
    "邀": 13,
    "残": 13,
    "审": 13,
    "琴": 13,
    "静": 13,
    "燕": 13,
    "假": 13,
    "奋": 13,
    "鲁": 13,
    "抗": 13,
    "沃": 13,
    "孙": 13,
    "朗": 13,
    "简": 13,
    "鹏": 13,
    "综": 13,
    "贷": 13,
    "庆": 13,
    "归": 13,
    "搞": 13,
    "微": 13,
    "澳": 13,
    "涛": 13,
    "福": 13,
    "矿": 13,
    "典": 12,
    "临": 12,
    "似": 12,
    "厅": 12,
    "签": 12,
    "潮": 12,
    "词": 12,
    "细": 12,
    "拥": 12,
    "署": 12,
    "瓦": 12,
    "鼓": 12,
    "莱": 12,
    "陆": 12,
    "录": 12,
    "纸": 12,
    "夜": 12,
    "曹": 12,
    "握": 12,
    "薛": 12,
    "趋": 12,
    "洗": 12,
    "逐": 12,
    "尊": 12,
    "估": 12,
    "斤": 12,
    "昨": 12,
    "鸡": 12,
    "秘": 12,
    "盾": 12,
    "煤": 12,
    "呼": 12,
    "傅": 11,
    "否": 11,
    "佳": 11,
    "庄": 11,
    "卖": 11,
    "右": 11,
    "伤": 11,
    "盛": 11,
    "艳": 11,
    "辛": 11,
    "筹": 11,
    "潜": 11,
    "拿": 11,
    "顶": 11,
    "莫": 11,
    "沿": 11,
    "套": 11,
    "虎": 11,
    "闭": 11,
    "损": 11,
    "摆": 11,
    "劲": 11,
    "萨": 11,
    "换": 11,
    "季": 11,
    "墨": 11,
    "暴": 11,
    "舆": 11,
    "哈": 11,
    "倩": 11,
    "锦": 11,
    "植": 11,
    "缩": 11,
    "兵": 11,
    "召": 11,
    "予": 11,
    "棋": 11,
    "怀": 11,
    "聚": 11,
    "艰": 11,
    "汤": 11,
    "遗": 11,
    "芳": 11,
    "异": 11,
    "券": 11,
    "泰": 11,
    "吴": 11,
    "灵": 11,
    "矛": 11,
    "殖": 11,
    "援": 10,
    "弱": 10,
    "申": 10,
    "杜": 10,
    "萧": 10,
    "借": 10,
    "曲": 10,
    "册": 10,
    "姓": 10,
    "旺": 10,
    "籍": 10,
    "夺": 10,
    "端": 10,
    "跌": 10,
    "皮": 10,
    "贺": 10,
    "姚": 10,
    "伴": 10,
    "私": 10,
    "牌": 10,
    "倒": 10,
    "惠": 10,
    "荷": 10,
    "倡": 10,
    "刊": 10,
    "跳": 10,
    "退": 10,
    "野": 10,
    "忠": 10,
    "租": 10,
    "岸": 10,
    "尚": 10,
    "崔": 10,
    "罚": 10,
    "掌": 10,
    "操": 10,
    "享": 10,
    "励": 10,
    "父": 10,
    "菜": 10,
    "峰": 10,
    "牛": 10,
    "封": 9,
    "忧": 9,
    "释": 9,
    "川": 9,
    "熊": 9,
    "赶": 9,
    "驻": 9,
    "章": 9,
    "避": 9,
    "坐": 9,
    "折": 9,
    "汗": 9,
    "辞": 9,
    "挖": 9,
    "迪": 9,
    "戴": 9,
    "奏": 9,
    "纷": 9,
    "阁": 9,
    "硬": 9,
    "荡": 9,
    "般": 9,
    "赤": 9,
    "途": 9,
    "鉴": 9,
    "伙": 9,
    "亮": 9,
    "齐": 9,
    "违": 9,
    "含": 9,
    "夏": 9,
    "梁": 9,
    "络": 9,
    "氛": 9,
    "懂": 9,
    "惊": 9,
    "架": 9,
    "贩": 9,
    "猪": 9,
    "摊": 9,
    "键": 9,
    "冬": 9,
    "顺": 9,
    "攻": 9,
    "旗": 9,
    "冷": 9,
    "篮": 9,
    "旭": 9,
    "移": 9,
    "沉": 9,
    "洛": 9,
    "摄": 9,
    "龄": 9,
    "泉": 9,
    "痛": 9,
    "秋": 9,
    "聘": 9,
    "辽": 9,
    "吁": 9,
    "艾": 9,
    "麻": 9,
    "仪": 9,
    "阴": 9,
    "侯": 8,
    "背": 8,
    "浩": 8,
    "烟": 8,
    "柳": 8,
    "遍": 8,
    "遭": 8,
    "娟": 8,
    "辑": 8,
    "幼": 8,
    "僵": 8,
    "桃": 8,
    "滋": 8,
    "脚": 8,
    "拼": 8,
    "洁": 8,
    "杰": 8,
    "胁": 8,
    "恩": 8,
    "宏": 8,
    "宽": 8,
    "炼": 8,
    "熟": 8,
    "毕": 8,
    "旧": 8,
    "跟": 8,
    "距": 8,
    "劣": 8,
    "载": 8,
    "末": 8,
    "哪": 8,
    "洪": 8,
    "凡": 8,
    "肉": 8,
    "掉": 8,
    "宾": 8,
    "缓": 8,
    "茶": 8,
    "味": 8,
    "徐": 8,
    "呈": 8,
    "翻": 8,
    "址": 8,
    "跑": 8,
    "付": 8,
    "账": 8,
    "概": 8,
    "祝": 8,
    "扎": 8,
    "怕": 8,
    "赢": 8,
    "昌": 8,
    "绕": 8,
    "床": 8,
    "偿": 8,
    "歧": 8,
    "乌": 8,
    "摩": 8,
    "俱": 8,
    "弹": 8,
    "牙": 8,
    "鞋": 8,
    "洞": 8,
    "卢": 8,
    "返": 8,
    "碑": 8,
    "燃": 8,
    "佛": 8,
    "伦": 8,
    "井": 7,
    "伯": 7,
    "毁": 7,
    "坏": 7,
    "蔡": 7,
    "追": 7,
    "喝": 7,
    "陕": 7,
    "壳": 7,
    "阅": 7,
    "宇": 7,
    "邻": 7,
    "啤": 7,
    "赫": 7,
    "犯": 7,
    "饭": 7,
    "灯": 7,
    "塑": 7,
    "圆": 7,
    "露": 7,
    "慧": 7,
    "毅": 7,
    "俊": 7,
    "臣": 7,
    "恶": 7,
    "诗": 7,
    "答": 7,
    "休": 7,
    "袁": 7,
    "穿": 7,
    "娜": 7,
    "徽": 7,
    "冒": 7,
    "穆": 7,
    "奔": 7,
    "杀": 7,
    "赞": 7,
    "萍": 7,
    "储": 7,
    "渐": 7,
    "板": 7,
    "迟": 7,
    "曼": 7,
    "a": 7,
    "挑": 7,
    "迈": 7,
    "贾": 7,
    "媒": 7,
    "倾": 7,
    "肯": 7,
    "库": 7,
    "w": 7,
    "唯": 7,
    "恒": 7,
    "宋": 7,
    "盘": 7,
    "酷": 7,
    "零": 7,
    "玲": 7,
    "陷": 7,
    "惯": 7,
    "盖": 7,
    "寒": 7,
    "揭": 7,
    "抢": 7,
    "疑": 7,
    "粮": 7,
    "礼": 7,
    "雅": 7,
    "莲": 7,
    "勃": 7,
    "拓": 7,
    "邦": 7,
    "岳": 7,
    "畅": 7,
    "疆": 7,
    "偏": 7,
    "弃": 7,
    "厚": 7,
    "挤": 7,
    "乱": 7,
    "允": 7,
    "债": 7,
    "芬": 7,
    "凯": 7,
    "郎": 7,
    "衣": 6,
    "脸": 6,
    "裕": 6,
    "圣": 6,
    "阎": 6,
    "涉": 6,
    "竟": 6,
    "锋": 6,
    "薪": 6,
    "阔": 6,
    "巧": 6,
    "尖": 6,
    "忽": 6,
    "汪": 6,
    "琳": 6,
    "隆": 6,
    "迄": 6,
    "档": 6,
    "绘": 6,
    "若": 6,
    "咨": 6,
    "询": 6,
    "抽": 6,
    "润": 6,
    "彬": 6,
    "镜": 6,
    "瑜": 6,
    "抵": 6,
    "亡": 6,
    "霸": 6,
    "吉": 6,
    "截": 6,
    "脉": 6,
    "霞": 6,
    "累": 6,
    "刺": 6,
    "乏": 6,
    "c": 6,
    "乘": 6,
    "吗": 6,
    "替": 6,
    "胶": 6,
    "误": 6,
    "凌": 6,
    "纯": 6,
    "韦": 6,
    "氧": 6,
    "s": 6,
    "触": 6,
    "敦": 6,
    "辆": 6,
    "逢": 6,
    "墙": 6,
    "凝": 6,
    "鑫": 6,
    "跨": 6,
    "姆": 6,
    "船": 6,
    "透": 6,
    "抱": 6,
    "龚": 6,
    "捐": 6,
    "驶": 6,
    "振": 6,
    "谓": 6,
    "沟": 6,
    "氏": 6,
    "奉": 6,
    "彰": 6,
    "厄": 6,
    "谷": 6,
    "卓": 6,
    "晴": 6,
    "拍": 6,
    "殊": 6,
    "宜": 6,
    "晓": 6,
    "纠": 6,
    "－": 6,
    "妈": 6,
    "诊": 6,
    "逝": 6,
    "拖": 6,
    "焦": 6,
    "鱼": 6,
    "纺": 6,
    "蒙": 6,
    "搏": 6,
    "订": 6,
    "览": 6,
    "旨": 6,
    "牧": 6,
    "牵": 5,
    "峡": 5,
    "顷": 5,
    "贪": 5,
    "坛": 5,
    "瓶": 5,
    "浪": 5,
    "胸": 5,
    "郝": 5,
    "忙": 5,
    "吧": 5,
    "刷": 5,
    "震": 5,
    "罪": 5,
    "涌": 5,
    "弘": 5,
    "锻": 5,
    "跃": 5,
    "耶": 5,
    "尾": 5,
    "扰": 5,
    "筑": 5,
    "冯": 5,
    "骨": 5,
    "尿": 5,
    "符": 5,
    "肃": 5,
    "戏": 5,
    "赴": 5,
    "亩": 5,
    "屠": 5,
    "邵": 5,
    "暖": 5,
    "峻": 5,
    "频": 5,
    "详": 5,
    "仁": 5,
    "敢": 5,
    "赔": 5,
    "甲": 5,
    "堡": 5,
    "卷": 5,
    "漫": 5,
    "蛋": 5,
    "丛": 5,
    "魂": 5,
    "糖": 5,
    "卿": 5,
    "暗": 5,
    "衡": 5,
    "缘": 5,
    "晤": 5,
    "颇": 5,
    "鹤": 5,
    "补": 5,
    "拒": 5,
    "废": 5,
    "摘": 5,
    "遵": 5,
    "贝": 5,
    "递": 5,
    "炮": 5,
    "姜": 5,
    "译": 5,
    "钢": 5,
    "壮": 5,
    "煌": 5,
    "纲": 5,
    "粒": 5,
    "爆": 5,
    "敬": 5,
    "皇": 5,
    "谋": 5,
    "旬": 5,
    "帅": 5,
    "固": 5,
    "块": 5,
    "誉": 5,
    "剪": 5,
    "棒": 5,
    "郭": 5,
    "幸": 5,
    "弄": 5,
    "稻": 5,
    "渔": 5,
    "挺": 5,
    "圳": 5,
    "迅": 5,
    "皆": 5,
    "淮": 5,
    "谱": 5,
    "割": 5,
    "龟": 5,
    "b": 5,
    "宫": 5,
    "颁": 5,
    "莉": 5,
    "乔": 5,
    "俗": 5,
    "灿": 5,
    "艇": 5,
    "御": 4,
    "睛": 4,
    "岭": 4,
    "桥": 4,
    "徒": 4,
    "诞": 4,
    "腾": 4,
    "饲": 4,
    "涵": 4,
    "k": 4,
    "唱": 4,
    "妻": 4,
    "豫": 4,
    "坡": 4,
    "穴": 4,
    "廖": 4,
    "掘": 4,
    "妙": 4,
    "亨": 4,
    "孤": 4,
    "秦": 4,
    "赋": 4,
    "莹": 4,
    "循": 4,
    "炎": 4,
    "炯": 4,
    "噪": 4,
    "履": 4,
    "颜": 4,
    "横": 4,
    "婴": 4,
    "耀": 4,
    "蔚": 4,
    "摇": 4,
    "奠": 4,
    "池": 4,
    "浮": 4,
    "烧": 4,
    "毫": 4,
    "枯": 4,
    "旋": 4,
    "轨": 4,
    "伐": 4,
    "勘": 4,
    "错": 4,
    "欲": 4,
    "勇": 4,
    "醒": 4,
    "磊": 4,
    "狭": 4,
    "婚": 4,
    "扣": 4,
    "仰": 4,
    "弥": 4,
    "钦": 4,
    "烂": 4,
    "丧": 4,
    "枝": 4,
    "璐": 4,
    "吐": 4,
    "泡": 4,
    "搬": 4,
    "f": 4,
    "o": 4,
    "m": 4,
    "辩": 4,
    "崇": 4,
    "尹": 4,
    "赣": 4,
    "赏": 4,
    "厦": 4,
    "踏": 4,
    "舍": 4,
    "鹅": 4,
    "廉": 4,
    "柔": 4,
    "牢": 4,
    "恐": 4,
    "帆": 4,
    "句": 4,
    "玩": 4,
    "媚": 4,
    "悄": 4,
    "窑": 4,
    "胎": 4,
    "窗": 4,
    "脏": 4,
    "斌": 4,
    "茅": 4,
    "番": 4,
    "挣": 4,
    "仙": 4,
    "软": 4,
    "肩": 4,
    "添": 4,
    "浓": 4,
    "淡": 4,
    "谊": 4,
    "坍": 4,
    "廊": 4,
    "侧": 4,
    "株": 4,
    "酸": 4,
    "吨": 4,
    "侵": 4,
    "滑": 4,
    "挂": 4,
    "辣": 4,
    "弟": 4,
    "苗": 4,
    "拨": 4,
    "混": 4,
    "箭": 4,
    "癌": 4,
    "甸": 4,
    "迢": 4,
    "杭": 4,
    "笑": 4,
    "丈": 4,
    "蒋": 4,
    "鹿": 4,
    "耗": 4,
    "骏": 4,
    "闯": 4,
    "箱": 4,
    "伍": 4,
    "卸": 4,
    "颖": 4,
    "役": 4,
    "纽": 4,
    "圭": 4,
    "漏": 4,
    "赚": 4,
    "恭": 4,
    "贬": 4,
    "匹": 4,
    "剑": 4,
    "肥": 4,
    "旱": 4,
    "挪": 4,
    "爵": 4,
    "亏": 4,
    "泳": 4,
    "剖": 4,
    "贿": 4,
    "祥": 4,
    "谭": 4,
    "隔": 3,
    "愁": 3,
    "岩": 3,
    "桑": 3,
    "馨": 3,
    "渴": 3,
    "邱": 3,
    "磋": 3,
    "拢": 3,
    "渠": 3,
    "穷": 3,
    "禽": 3,
    "撰": 3,
    "浦": 3,
    "耳": 3,
    "抚": 3,
    "甜": 3,
    "尝": 3,
    "帕": 3,
    "锐": 3,
    "罢": 3,
    "诚": 3,
    "诸": 3,
    "柜": 3,
    "邮": 3,
    "堆": 3,
    "●": 3,
    "浇": 3,
    "狂": 3,
    "瑟": 3,
    "滨": 3,
    "惩": 3,
    "醉": 3,
    "翰": 3,
    "踪": 3,
    "撤": 3,
    "腰": 3,
    "症": 3,
    "巡": 3,
    "沼": 3,
    "磁": 3,
    "钻": 3,
    "睡": 3,
    "誓": 3,
    "雕": 3,
    "洒": 3,
    "剂": 3,
    "秒": 3,
    "旦": 3,
    "扭": 3,
    "宰": 3,
    "摔": 3,
    "躯": 3,
    "窄": 3,
    "d": 3,
    "柏": 3,
    "薄": 3,
    "锁": 3,
    "昂": 3,
    "呢": 3,
    "荫": 3,
    "拳": 3,
    "魅": 3,
    "愈": 3,
    "瓜": 3,
    "轰": 3,
    "r": 3,
    "e": 3,
    "u": 3,
    "p": 3,
    "渊": 3,
    "弊": 3,
    "胀": 3,
    "肢": 3,
    "楚": 3,
    "肌": 3,
    "慎": 3,
    "粉": 3,
    "猛": 3,
    "劫": 3,
    "袱": 3,
    "夹": 3,
    "陵": 3,
    "烦": 3,
    "诱": 3,
    "邹": 3,
    "暑": 3,
    "枚": 3,
    "恪": 3,
    "妥": 3,
    "稿": 3,
    "纵": 3,
    "蒂": 3,
    "盲": 3,
    "浴": 3,
    "屋": 3,
    "哨": 3,
    "狱": 3,
    "茨": 3,
    "舰": 3,
    "忍": 3,
    "寿": 3,
    "驾": 3,
    "掀": 3,
    "榜": 3,
    "乒": 3,
    "乓": 3,
    "铭": 3,
    "廷": 3,
    "菊": 3,
    "晶": 3,
    "帜": 3,
    "垄": 3,
    "摸": 3,
    "蕾": 3,
    "葛": 3,
    "聪": 3,
    "帐": 3,
    "忆": 3,
    "朴": 3,
    "悲": 3,
    "帷": 3,
    "辈": 3,
    "栖": 3,
    "惨": 3,
    "蓬": 3,
    "附": 3,
    "姿": 3,
    "唤": 3,
    "抛": 3,
    "倍": 3,
    "硫": 3,
    "奈": 3,
    "惜": 3,
    "豆": 3,
    "驿": 3,
    "沦": 3,
    "盐": 3,
    "衰": 3,
    "狗": 3,
    "叹": 3,
    "君": 3,
    "饮": 3,
    "捕": 3,
    "疏": 3,
    "辅": 3,
    "蓝": 3,
    "腐": 3,
    "怡": 3,
    "惑": 3,
    "缅": 3,
    "寺": 3,
    "拔": 3,
    "丢": 3,
    "寇": 3,
    "仆": 3,
    "虚": 3,
    "孝": 3,
    "磨": 3,
    "朋": 3,
    "壁": 3,
    "虹": 3,
    "塘": 3,
    "梦": 3,
    "魁": 3,
    "悔": 3,
    "挫": 3,
    "仲": 3,
    "敌": 3,
    "肇": 3,
    "焕": 3,
    "尺": 3,
    "苇": 3,
    "凭": 3,
    "棠": 3,
    "棚": 3,
    "厘": 3,
    "滞": 3,
    "覆": 3,
    "羽": 3,
    "恰": 3,
    "葬": 3,
    "冰": 3,
    "宴": 3,
    "陶": 3,
    "净": 3,
    "嫩": 3,
    "佐": 3,
    "钓": 3,
    "氢": 3,
    "钧": 3,
    "儒": 3,
    "卤": 3,
    "僧": 3,
    "寓": 3,
    "嫁": 3,
    "畜": 3,
    "慨": 3,
    "欠": 3,
    "粗": 3,
    "糊": 3,
    "紫": 3,
    "迁": 3,
    "哀": 3,
    "哲": 3,
    "逃": 3,
    "霍": 3,
    "暂": 3,
    "娃": 3,
    "窝": 3,
    "荒": 3,
    "崽": 3,
    "郁": 2,
    "茫": 2,
    "淹": 2,
    "拘": 2,
    "蛙": 2,
    "揽": 2,
    "凹": 2,
    "硕": 2,
    "疤": 2,
    "嘴": 2,
    "瓷": 2,
    "腊": 2,
    "甘": 2,
    "乳": 2,
    "汁": 2,
    "娓": 2,
    "晋": 2,
    "痕": 2,
    "碰": 2,
    "溢": 2,
    "鼎": 2,
    "闷": 2,
    "酬": 2,
    "跋": 2,
    "盗": 2,
    "讼": 2,
    "躁": 2,
    "佩": 2,
    "灌": 2,
    "坝": 2,
    "泄": 2,
    "稽": 2,
    "姐": 2,
    "催": 2,
    "竖": 2,
    "饱": 2,
    "瘤": 2,
    "脊": 2,
    "膜": 2,
    "膨": 2,
    "伪": 2,
    "眉": 2,
    "悦": 2,
    "纂": 2,
    "仔": 2,
    "驱": 2,
    "熏": 2,
    "剥": 2,
    "翠": 2,
    "堵": 2,
    "×": 2,
    "幽": 2,
    "韵": 2,
    "辐": 2,
    "撑": 2,
    "液": 2,
    "洽": 2,
    "舒": 2,
    "灰": 2,
    "娘": 2,
    "浅": 2,
    "髓": 2,
    "押": 2,
    "乙": 2,
    "歇": 2,
    "吹": 2,
    "虫": 2,
    "巷": 2,
    "喀": 2,
    "阐": 2,
    "诈": 2,
    "乖": 2,
    "踊": 2,
    "炒": 2,
    "浑": 2,
    "欺": 2,
    "饿": 2,
    "饼": 2,
    "攀": 2,
    "瞩": 2,
    "芯": 2,
    "栽": 2,
    "讶": 2,
    "焉": 2,
    "淤": 2,
    "函": 2,
    "桌": 2,
    "砖": 2,
    "n": 2,
    "豪": 2,
    "赌": 2,
    "斑": 2,
    "萎": 2,
    "肤": 2,
    "罩": 2,
    "雄": 2,
    "拜": 2,
    "绪": 2,
    "碧": 2,
    "携": 2,
    "冈": 2,
    "彦": 2,
    "珠": 2,
    "翼": 2,
    "碱": 2,
    "阻": 2,
    "逼": 2,
    "涯": 2,
    "湛": 2,
    "孜": 2,
    "冉": 2,
    "篆": 2,
    "蓄": 2,
    "蕴": 2,
    "炉": 2,
    "渗": 2,
    "胃": 2,
    "胞": 2,
    "泥": 2,
    "丝": 2,
    "怪": 2,
    "涩": 2,
    "梧": 2,
    "桐": 2,
    "丫": 2,
    "绽": 2,
    "踢": 2,
    "滚": 2,
    "荐": 2,
    "钩": 2,
    "丸": 2,
    "珊": 2,
    "薯": 2,
    "栏": 2,
    "萃": 2,
    "丑": 2,
    "喃": 2,
    "偶": 2,
    "芭": 2,
    "孕": 2,
    "慕": 2,
    "衷": 2,
    "篷": 2,
    "瞰": 2,
    "巢": 2,
    "屈": 2,
    "矮": 2,
    "檐": 2,
    "炭": 2,
    "疯": 2,
    "铢": 2,
    "鸿": 2,
    "陪": 2,
    "蟹": 2,
    "侨": 2,
    "妨": 2,
    "弯": 2,
    "逶": 2,
    "迤": 2,
    "峦": 2,
    "倦": 2,
    "忘": 2,
    "痒": 2,
    "畔": 2,
    "僻": 2,
    "械": 2,
    "悠": 2,
    "陡": 2,
    "晰": 2,
    "屁": 2,
    "琛": 2,
    "盈": 2,
    "耐": 2,
    "绸": 2,
    "厌": 2,
    "裔": 2,
    "仓": 2,
    "榄": 2,
    "佼": 2,
    "沐": 2,
    "隐": 2,
    "菲": 2,
    "宿": 2,
    "潘": 2,
    "玻": 2,
    "圈": 2,
    "劝": 2,
    "羞": 2,
    "搜": 2,
    "寨": 2,
    "滥": 2,
    "秩": 2,
    "疲": 2,
    "屑": 2,
    "猫": 2,
    "昊": 2,
    "俞": 2,
    "炜": 2,
    "辍": 2,
    "犹": 2,
    "汕": 2,
    "幢": 2,
    "枇": 2,
    "杷": 2,
    "您": 2,
    "雾": 2,
    "泊": 2,
    "琼": 2,
    "契": 2,
    "锅": 2,
    "‰": 2,
    "偷": 2,
    "芦": 2,
    "汰": 2,
    "妆": 2,
    "玛": 2,
    "叛": 2,
    "堪": 2,
    "擦": 2,
    "柯": 2,
    "衅": 2,
    "龛": 2,
    "鞍": 2,
    "帽": 2,
    "扫": 2,
    "页": 2,
    "飘": 2,
    "鸭": 2,
    "芝": 2,
    "诫": 2,
    "痹": 2,
    "谨": 2,
    "欣": 2,
    "垃": 2,
    "圾": 2,
    "鲍": 2,
    "尘": 2,
    "郊": 2,
    "猎": 2,
    "刀": 2,
    "矫": 2,
    "禺": 2,
    "埋": 2,
    "斋": 2,
    "叠": 2,
    "傲": 2,
    "孟": 2,
    "玺": 2,
    "躲": 2,
    "狮": 2,
    "垒": 2,
    "坎": 2,
    "殿": 2,
    "楠": 2,
    "聂": 2,
    "菁": 2,
    "垂": 2,
    "仿": 2,
    "贴": 2,
    "骤": 2,
    "胆": 2,
    "嗖": 2,
    "趟": 2,
    "蔬": 2,
    "挽": 2,
    "捷": 2,
    "姥": 2,
    "菱": 2,
    "喧": 2,
    "叙": 2,
    "浙": 2,
    "顽": 2,
    "渝": 2,
    "肺": 2,
    "涂": 2,
    "俭": 2,
    "貌": 2,
    "餐": 2,
    "肖": 2,
    "赠": 2,
    "披": 2,
    "靳": 2,
    "莽": 2,
    "菌": 2,
    "驰": 2,
    "宪": 2,
    "撞": 2,
    "灭": 2,
    "鼠": 2,
    "桓": 2,
    "茸": 2,
    "颗": 2,
    "吞": 2,
    "寄": 2,
    "麓": 2,
    "藤": 2,
    "i": 2,
    "逮": 2,
    "雏": 2,
    "蝴": 2,
    "蝶": 2,
    "娩": 2,
    "罂": 2,
    "粟": 2,
    "柱": 2,
    "腿": 2,
    "杠": 2,
    "喂": 2,
    "奶": 2,
    "熬": 2,
    "遥": 2,
    "醺": 2,
    "兹": 1,
    "炊": 1,
    "搁": 1,
    "沧": 1,
    "觅": 1,
    "稼": 1,
    "瘾": 1,
    "刑": 1,
    "屡": 1,
    "颊": 1,
    "逻": 1,
    "濒": 1,
    "缳": 1,
    "削": 1,
    "乞": 1,
    "脯": 1,
    "慰": 1,
    "抨": 1,
    "碌": 1,
    "熳": 1,
    "慑": 1,
    "坑": 1,
    "吊": 1,
    "耄": 1,
    "耋": 1,
    "翁": 1,
    "倘": 1,
    "讴": 1,
    "膊": 1,
    "茂": 1,
    "屉": 1,
    "闸": 1,
    "臻": 1,
    "缔": 1,
    "杼": 1,
    "羲": 1,
    "亭": 1,
    "筋": 1,
    "颠": 1,
    "楷": 1,
    "憾": 1,
    "匀": 1,
    "矩": 1,
    "馒": 1,
    "睫": 1,
    "苘": 1,
    "漆": 1,
    "濮": 1,
    "拟": 1,
    "麾": 1,
    "沪": 1,
    "燥": 1,
    "澜": 1,
    "诤": 1,
    "棺": 1,
    "蔓": 1,
    "戒": 1,
    "俩": 1,
    "怆": 1,
    "擎": 1,
    "轿": 1,
    "昏": 1,
    "坂": 1,
    "抖": 1,
    "擞": 1,
    "镀": 1,
    "蜈": 1,
    "蚣": 1,
    "哄": 1,
    "掏": 1,
    "钥": 1,
    "匙": 1,
    "插": 1,
    "啥": 1,
    "唇": 1,
    "翕": 1,
    "冕": 1,
    "钞": 1,
    "舀": 1,
    "瓢": 1,
    "凉": 1,
    "葱": 1,
    "锣": 1,
    "谐": 1,
    "滕": 1,
    "遂": 1,
    "耆": 1,
    "糕": 1,
    "璇": 1,
    "l": 1,
    "崖": 1,
    "蓦": 1,
    "鸣": 1,
    "肋": 1,
    "鏖": 1,
    "咏": 1,
    "皓": 1,
    "栋": 1,
    "凸": 1,
    "梯": 1,
    "骼": 1,
    "绊": 1,
    "橡": 1,
    "罐": 1,
    "荔": 1,
    "抬": 1,
    "挡": 1,
    "帝": 1,
    "谕": 1,
    "僚": 1,
    "瞻": 1,
    "跤": 1,
    "踞": 1,
    "菇": 1,
    "咖": 1,
    "啡": 1,
    "渣": 1,
    "坞": 1,
    "乃": 1,
    "熙": 1,
    "藉": 1,
    "炬": 1,
    "熔": 1,
    "甄": 1,
    "禄": 1,
    "贱": 1,
    "歉": 1,
    "鸽": 1,
    "臂": 1,
    "懒": 1,
    "灼": 1,
    "韬": 1,
    "黛": 1,
    "濡": 1,
    "妩": 1,
    "隙": 1,
    "扛": 1,
    "瞬": 1,
    "扇": 1,
    "瑚": 1,
    "荟": 1,
    "螺": 1,
    "蛳": 1,
    "挨": 1,
    "狼": 1,
    "庐": 1,
    "吻": 1,
    "枕": 1,
    "苑": 1,
    "寅": 1,
    "涨": 1,
    "雌": 1,
    "瓣": 1,
    "飙": 1,
    "赁": 1,
    "＋": 1,
    "绣": 1,
    "札": 1,
    "墓": 1,
    "蜿": 1,
    "蜒": 1,
    "绵": 1,
    "稀": 1,
    "怠": 1,
    "裸": 1,
    "扑": 1,
    "锴": 1,
    "砀": 1,
    "馋": 1,
    "椅": 1,
    "氓": 1,
    "漂": 1,
    "槐": 1,
    "旁": 1,
    "弓": 1,
    "崭": 1,
    "屏": 1,
    "遣": 1,
    "夸": 1,
    "寥": 1,
    "煮": 1,
    "喇": 1,
    "叭": 1,
    "串": 1,
    "朵": 1,
    "壤": 1,
    "x": 1,
    "钛": 1,
    "邑": 1,
    "颂": 1,
    "颈": 1,
    "肿": 1,
    "厢": 1,
    "傍": 1,
    "删": 1,
    "叔": 1,
    "湘": 1,
    "桔": 1,
    "芒": 1,
    "橄": 1,
    "刁": 1,
    "掩": 1,
    "拦": 1,
    "碍": 1,
    "笛": 1,
    "揆": 1,
    "彼": 1,
    "浒": 1,
    "潞": 1,
    "骸": 1,
    "坤": 1,
    "祸": 1,
    "漾": 1,
    "棉": 1,
    "槽": 1,
    "暇": 1,
    "虏": 1,
    "瞎": 1,
    "滇": 1,
    "匈": 1,
    "肆": 1,
    "烙": 1,
    "炖": 1,
    "捂": 1,
    "遏": 1,
    "颓": 1,
    "酣": 1,
    "裂": 1,
    "拙": 1,
    "铺": 1,
    "珞": 1,
    "珈": 1,
    "粘": 1,
    "爬": 1,
    "惫": 1,
    "潸": 1,
    "泪": 1,
    "碟": 1,
    "雇": 1,
    "佣": 1,
    "盼": 1,
    "窟": 1,
    "窿": 1,
    "珮": 1,
    "涝": 1,
    "袋": 1,
    "绳": 1,
    "咸": 1,
    "黏": 1,
    "凑": 1,
    "陌": 1,
    "胚": 1,
    "逊": 1,
    "莎": 1,
    "闹": 1,
    "臾": 1,
    "溴": 1,
    "锂": 1,
    "躺": 1,
    "怨": 1,
    "莆": 1,
    "冻": 1,
    "芫": 1,
    "蹈": 1,
    "氮": 1,
    "磷": 1,
    "锰": 1,
    "愉": 1,
    "辟": 1,
    "爷": 1,
    "嗓": 1,
    "硅": 1,
    "竿": 1,
    "帘": 1,
    "姻": 1,
    "淘": 1,
    "妪": 1,
    "谣": 1,
    "疴": 1,
    "v": 1,
    "逸": 1,
    "隽": 1,
    "坨": 1,
    "妹": 1,
    "柠": 1,
    "檬": 1,
    "挚": 1,
    "讳": 1,
    "搭": 1,
    "砌": 1,
    "猜": 1,
    "抄": 1,
    "羊": 1,
    "羔": 1,
    "滩": 1,
    "腹": 1,
    "默": 1,
    "旷": 1,
    "惕": 1,
    "瞳": 1,
    "瞅": 1,
    "哼": 1,
    "哟": 1,
    "啦": 1,
    "翅": 1,
    "膀": 1,
    "淦": 1,
    "α": 1,
    "钡": 1,
    "绚": 1,
    "抒": 1,
    "宓": 1,
    "饥": 1,
    "谛": 1,
    "伶": 1,
    "尸": 1,
    "嶂": 1,
    "曰": 1,
    "辨": 1,
    "兽": 1,
    "泌": 1,
    "稍": 1,
    "沌": 1,
    "蔽": 1,
    "兔": 1,
    "侃": 1,
    "梭": 1,
    "忏": 1,
    "扮": 1,
    "祭": 1,
    "坠": 1,
    "殆": 1,
    "溥": 1,
    "碳": 1,
    "抑": 1,
    "沾": 1,
    "宙": 1,
    "卜": 1,
    "稚": 1,
    "梨": 1,
    "椴": 1,
    "楹": 1,
    "娱": 1,
    "铀": 1,
    "孚": 1,
    "酋": 1,
    "睦": 1,
    "巩": 1,
    "绅": 1,
    "罕": 1,
    "碾": 1,
    "晖": 1,
    "垦": 1,
    "荻": 1,
    "囊": 1,
    "亟": 1,
    "缕": 1,
    "宵": 1,
    "桶": 1,
    "袭": 1,
    "崎": 1,
    "矜": 1,
    "咱": 1,
    "猴": 1,
    "鲤": 1,
    "Ⅱ": 1,
    "竭": 1,
    "铜": 1,
    "坊": 1,
    "酱": 1,
    "拌": 1,
    "肝": 1,
    "辱": 1,
    "睹": 1,
    "裙": 1,
    "厨": 1,
    "熄": 1,
    "庙": 1,
    "描": 1,
    "斩": 1,
    "△": 1,
    "卞": 1,
    "亦": 1,
    "戈": 1,
    "祺": 1,
    "抉": 1,
    "拆": 1,
    "哗": 1,
    "掺": 1,
    "逆": 1,
    "姑": 1,
    "惋": 1,
    "宛": 1,
    "酿": 1,
    "黯": 1,
    "榆": 1,
    "珑": 1,
    "砂": 1,
    "壶": 1,
    "鸫": 1,
    "邸": 1,
    "葡": 1,
    "萄": 1,
    "汲": 1,
    "虾": 1,
    "晒": 1,
    "沽": 1,
    "溶": 1,
    "酵": 1,
    "淀": 1,
    "斡": 1,
    "浸": 1,
    "肠": 1,
    "酶": 1,
    "磅": 1,
    "礴": 1,
    "娅": 1,
    "隶": 1,
    "擅": 1,
    "迥": 1,
    "徙": 1,
    "嚣": 1,
    "隘": 1,
    "阮": 1,
    "嫌": 1,
    "啊": 1,
    "兑": 1,
    "歪": 1,
    "戎": 1,
    "赃": 1,
    "枉": 1,
    "沓": 1,
    "募": 1,
    "瘦": 1,
    "牲": 1,
    "惹": 1,
    "娇": 1,
    "牡": 1,
    "兄": 1,
    "弗": 1,
    "跻": 1,
    "隋": 1,
    "琬": 1,
    "庞": 1,
    "颤": 1,
    "脾": 1,
    "恤": 1,
    "耻": 1,
    "愤": 1,
    "谴": 1,
    "郡": 1,
    "搪": 1,
    "怖": 1,
    "堤": 1,
    "圃": 1,
    "炔": 1,
    "噶": 1,
    "盆": 1,
    "匠": 1,
    "嗣": 1,
    "缚": 1,
    "拯": 1,
    "茵": 1,
    "框": 1,
    "辜": 1,
    "寂": 1,
    "戊": 1,
    "戌": 1,
    "庸": 1,
    "讽": 1,
    "帼": 1,
    "昆": 1,
    "媛": 1,
    "袂": 1,
    "沫": 1,
    "雹": 1,
    "冀": 1,
    "莞": 1,
    "g": 1,
    "婪": 1,
    "铎": 1,
    "璃": 1,
    "跆": 1,
    "陀": 1,
    "捣": 1,
    "卑": 1,
    "亢": 1,
    "畏": 1,
    "夷": 1,
    "鞭": 1,
    "腑": 1,
    "陋": 1,
    "‘": 1,
    "’": 1,
    "痊": 1,
    "穹": 1,
    "窃": 1,
    "漠": 1,
    "翔": 1,
    "潇": 1,
    "饵": 1,
    "甩": 1,
    "杆": 1,
    "驳": 1,
    "斥": 1,
    "蚀": 1,
    "噬": 1,
    "骂": 1,
    "锈": 1,
    "弦": 1,
    "扔": 1,
    "缪": 1,
    "枪": 1,
    "沂": 1,
    "傻": 1,
    "罟": 1,
    "妄": 1,
    "骧": 1,
    "蕙": 1,
    "钰": 1,
    "婉": 1,
    "娴": 1,
    "兆": 1,
    "蔼": 1,
    "嘉": 1,
    "詹": 1,
    "霆": 1,
    "偕": 1,
    "麟": 1,
    "铨": 1,
    "彤": 1,
    "烫": 1,
    "挟": 1,
    "秉": 1,
    "贞": 1,
    "梓": 1,
    "琢": 1,
    "炽": 1,
    "腕": 1,
    "跷": 1,
    "逞": 1,
    "湮": 1,
    "矗": 1,
    "烽": 1,
    "燧": 1,
    "疙": 1,
    "瘩": 1,
    "犬": 1,
    "岂": 1,
    "嘲": 1,
    "蒸": 1,
    "剩": 1,
    "眠": 1,
    "殴": 1,
    "狠": 1,
    "诠": 1,
    "鹰": 1,
    "椒": 1,
    "柚": 1,
    "嘎": 1,
    "茧": 1,
    "裹": 1,
    "叉": 1,
    "耙": 1,
    "铲": 1,
    "绎": 1,
    "谍": 1,
    "瞥": 1,
    "塌": 1,
    "耕": 1,
    "焘": 1,
    "渭": 1,
    "腼": 1,
    "腆": 1,
    "痰": 1,
    "甫": 1,
    "咬": 1,
    "吾": 1,
    "腔": 1
}