{
    "，": 9316,
    "的": 7220,
    "。": 4384,
    "一": 2346,
    "国": 2320,
    "、": 2137,
    "在": 1736,
    "中": 1674,
    "了": 1598,
    "是": 1518,
    "人": 1463,
    "有": 1452,
    "和": 1420,
    "1": 1385,
    "大": 1271,
    "不": 1240,
    "年": 1216,
    "0": 1095,
    "为": 1058,
    "会": 1021,
    "长": 972,
    "要": 963,
    "2": 934,
    "”": 897,
    "“": 893,
    "学": 876,
    "这": 873,
    "上": 873,
    "发": 868,
    "个": 832,
    "到": 784,
    "行": 775,
    "作": 771,
    "9": 766,
    "日": 764,
    "我": 760,
    "出": 759,
    "生": 758,
    "家": 752,
    "以": 745,
    "地": 743,
    "业": 742,
    "多": 727,
    "对": 714,
    "公": 703,
    "来": 700,
    "经": 698,
    "工": 695,
    "成": 689,
    "电": 649,
    "们": 642,
    "他": 640,
    "时": 636,
    "部": 636,
    "进": 635,
    "机": 610,
    "于": 604,
    "全": 568,
    "市": 563,
    "新": 562,
    "民": 562,
    "主": 535,
    "5": 534,
    "队": 529,
    "展": 516,
    "下": 515,
    "3": 514,
    "方": 510,
    "本": 509,
    "实": 508,
    "后": 507,
    "政": 505,
    "能": 484,
    "就": 481,
    "与": 480,
    "理": 478,
    "分": 477,
    "现": 474,
    "动": 474,
    "产": 474,
    "法": 472,
    "开": 470,
    "℃": 470,
    "高": 467,
    "同": 467,
    "重": 461,
    "场": 460,
    "员": 460,
    "说": 458,
    "力": 455,
    "者": 451,
    "美": 448,
    "自": 446,
    "话": 445,
    "小": 445,
    "加": 444,
    "前": 440,
    "6": 439,
    "关": 436,
    "过": 435,
    "月": 435,
    "将": 435,
    "面": 429,
    "天": 422,
    "手": 420,
    "4": 416,
    "而": 410,
    "化": 410,
    "合": 408,
    "济": 407,
    "办": 401,
    "三": 394,
    "建": 392,
    "得": 392,
    "报": 391,
    "用": 382,
    "之": 379,
    "也": 379,
    "心": 378,
    "等": 378,
    "科": 378,
    "制": 376,
    "体": 374,
    "平": 371,
    "团": 366,
    "社": 366,
    "种": 364,
    "号": 363,
    "8": 361,
    "文": 356,
    "从": 355,
    "可": 354,
    "赛": 354,
    "好": 351,
    "7": 351,
    "定": 349,
    "事": 344,
    "今": 340,
    "北": 338,
    "比": 335,
    "度": 333,
    "利": 330,
    "两": 329,
    "里": 327,
    "内": 321,
    "二": 319,
    "外": 318,
    "问": 318,
    "其": 315,
    "表": 314,
    "区": 313,
    "明": 312,
    "：": 312,
    "子": 312,
    "当": 308,
    "总": 308,
    "题": 307,
    "代": 306,
    "着": 304,
    "世": 304,
    "委": 304,
    "入": 303,
    "还": 303,
    "起": 302,
    "提": 301,
    "务": 300,
    "金": 299,
    "所": 299,
    "教": 299,
    "最": 295,
    "名": 294,
    "党": 294,
    "组": 292,
    "西": 290,
    "特": 290,
    "营": 289,
    "技": 288,
    "排": 287,
    "想": 285,
    "次": 285,
    "系": 285,
    "强": 284,
    "都": 284,
    "使": 283,
    "保": 283,
    "术": 282,
    "斯": 280,
    "各": 277,
    "元": 276,
    "位": 274,
    "目": 274,
    "界": 274,
    "意": 273,
    "资": 272,
    "由": 272,
    "此": 272,
    "际": 269,
    "然": 269,
    "已": 269,
    "；": 268,
    "并": 268,
    "品": 266,
    "／": 266,
    "连": 265,
    "些": 265,
    "去": 265,
    "万": 265,
    "论": 265,
    "决": 263,
    "正": 262,
    "如": 260,
    "基": 257,
    "十": 255,
    "通": 255,
    "第": 254,
    "道": 249,
    "因": 249,
    "军": 247,
    "亚": 247,
    "向": 245,
    "—": 244,
    "导": 244,
    "立": 243,
    "京": 243,
    "间": 242,
    "设": 242,
    "球": 242,
    "但": 241,
    "司": 240,
    "期": 239,
    "室": 238,
    "及": 236,
    "书": 234,
    "府": 234,
    "先": 233,
    "解": 233,
    "活": 232,
    "南": 232,
    "华": 231,
    "共": 230,
    "班": 229,
    "记": 229,
    "议": 229,
    "安": 229,
    "海": 228,
    "领": 228,
    "联": 228,
    "程": 226,
    "》": 225,
    "育": 225,
    "《": 223,
    "统": 221,
    "水": 220,
    "院": 219,
    "性": 219,
    "农": 218,
    "增": 217,
    "认": 217,
    "任": 217,
    "相": 216,
    "码": 215,
    "改": 215,
    "企": 214,
    "更": 213,
    "转": 212,
    "战": 212,
    "点": 210,
    "达": 210,
    "结": 209,
    "交": 209,
    "东": 208,
    "果": 208,
    "情": 208,
    "近": 206,
    "受": 203,
    "尔": 203,
    "被": 201,
    "干": 201,
    "持": 201,
    "计": 200,
    "很": 199,
    "没": 197,
    "据": 197,
    "局": 195,
    "研": 195,
    "治": 194,
    "应": 192,
    "举": 192,
    "山": 191,
    "门": 191,
    "查": 190,
    "量": 190,
    "只": 190,
    "信": 190,
    "克": 190,
    "无": 189,
    "原": 189,
    "识": 188,
    "巴": 186,
    "又": 185,
    "革": 185,
    "知": 185,
    "把": 184,
    "求": 184,
    "村": 184,
    "义": 183,
    "物": 181,
    "观": 181,
    "马": 180,
    "拉": 179,
    "创": 178,
    "质": 178,
    "选": 177,
    "收": 177,
    "放": 176,
    "看": 176,
    "职": 176,
    "管": 175,
    "历": 174,
    "集": 171,
    "史": 171,
    "少": 168,
    "％": 168,
    "专": 167,
    "处": 167,
    "雨": 166,
    "形": 166,
    "城": 166,
    "路": 165,
    "难": 165,
    "取": 165,
    "数": 164,
    "参": 164,
    "深": 164,
    "云": 163,
    "老": 163,
    "张": 161,
    "常": 161,
    "洲": 160,
    "调": 159,
    "五": 159,
    "那": 158,
    "至": 158,
    "广": 157,
    "风": 157,
    "式": 157,
    "（": 157,
    "几": 156,
    "非": 156,
    "思": 156,
    "省": 156,
    "）": 156,
    "织": 156,
    "项": 156,
    "传": 155,
    "口": 154,
    "真": 153,
    "商": 153,
    "找": 152,
    "施": 152,
    "接": 152,
    "造": 151,
    "步": 150,
    "服": 150,
    "德": 150,
    "反": 149,
    "运": 149,
    "她": 148,
    "女": 147,
    "标": 147,
    "流": 146,
    "四": 146,
    "样": 146,
    "级": 146,
    "规": 146,
    "究": 146,
    "身": 145,
    "指": 145,
    "林": 143,
    "变": 143,
    "见": 143,
    "件": 141,
    "融": 141,
    "感": 141,
    "己": 141,
    "势": 140,
    "别": 140,
    "首": 140,
    "校": 139,
    "协": 138,
    "头": 137,
    "则": 137,
    "车": 137,
    "众": 137,
    "投": 137,
    "罗": 136,
    "台": 136,
    "给": 136,
    "县": 136,
    "欧": 135,
    "精": 135,
    "才": 134,
    "回": 133,
    "打": 133,
    "约": 133,
    "习": 133,
    "支": 132,
    "纪": 132,
    "气": 130,
    "足": 130,
    "每": 130,
    "完": 130,
    "必": 130,
    "格": 129,
    "志": 128,
    "江": 128,
    "该": 128,
    "费": 128,
    "做": 128,
    "布": 128,
    "条": 128,
    "它": 127,
    "效": 127,
    "尼": 126,
    "英": 125,
    "儿": 125,
    "环": 125,
    "视": 125,
    "准": 124,
    "神": 123,
    "谈": 123,
    "影": 123,
    "印": 123,
    "王": 122,
    "兰": 122,
    "图": 122,
    "推": 122,
    "银": 122,
    "整": 121,
    "率": 121,
    "空": 120,
    "示": 119,
    "价": 119,
    "单": 119,
    "百": 118,
    "失": 118,
    "兴": 118,
    "乡": 118,
    "再": 118,
    "境": 118,
    "许": 117,
    "或": 117,
    "．": 117,
    "医": 117,
    "命": 116,
    "岗": 115,
    "防": 115,
    "阿": 115,
    "构": 114,
    "续": 114,
    "核": 114,
    "具": 113,
    "师": 113,
    "色": 113,
    "爱": 113,
    "港": 112,
    "确": 112,
    "争": 112,
    "宣": 111,
    "士": 110,
    "需": 110,
    "始": 109,
    "采": 108,
    "断": 108,
    "周": 108,
    "带": 108,
    "望": 107,
    "证": 107,
    "仅": 106,
    "引": 106,
    "青": 106,
    "素": 105,
    "象": 105,
    "州": 105,
    "存": 104,
    "走": 104,
    "获": 104,
    "越": 103,
    "息": 103,
    "助": 103,
    "花": 102,
    "易": 102,
    "亲": 102,
    "快": 102,
    "益": 102,
    "验": 102,
    "·": 102,
    "片": 101,
    "族": 101,
    "米": 101,
    "权": 101,
    "央": 101,
    "李": 100,
    "远": 100,
    "群": 100,
    "病": 100,
    "即": 100,
    "席": 100,
    "何": 99,
    "武": 99,
    "香": 99,
    "客": 99,
    "功": 99,
    "考": 99,
    "河": 98,
    "消": 98,
    "列": 98,
    "况": 98,
    "往": 97,
    "根": 97,
    "副": 97,
    "划": 97,
    "较": 97,
    "访": 97,
    "届": 97,
    "备": 96,
    "复": 96,
    "切": 96,
    "双": 95,
    "类": 95,
    "么": 95,
    "清": 95,
    "严": 95,
    "护": 95,
    "型": 94,
    "亿": 94,
    "落": 93,
    "范": 93,
    "负": 93,
    "石": 92,
    "太": 92,
    "责": 92,
    "养": 92,
    "极": 92,
    "告": 92,
    "版": 91,
    "念": 91,
    "优": 91,
    "响": 91,
    "直": 90,
    "供": 90,
    "困": 90,
    "艺": 88,
    "光": 88,
    "红": 87,
    "节": 87,
    "依": 87,
    "户": 87,
    "险": 87,
    "声": 86,
    "未": 86,
    "速": 86,
    "讲": 86,
    "批": 86,
    "线": 85,
    "源": 85,
    "评": 85,
    "维": 85,
    "阳": 84,
    "龙": 84,
    "便": 84,
    "案": 84,
    "低": 84,
    "余": 83,
    "友": 83,
    "曾": 83,
    "称": 83,
    "值": 83,
    "星": 83,
    "待": 83,
    "预": 83,
    "讯": 83,
    "致": 82,
    "良": 82,
    "积": 82,
    "？": 81,
    "早": 81,
    "危": 81,
    "让": 81,
    "夫": 81,
    "继": 81,
    "古": 80,
    "千": 80,
    "官": 80,
    "乐": 80,
    "邓": 79,
    "健": 79,
    "边": 79,
    "劳": 79,
    "热": 79,
    "半": 79,
    "策": 79,
    "试": 79,
    "油": 79,
    "住": 78,
    "轻": 78,
    "满": 78,
    "言": 78,
    "律": 78,
    "仍": 78,
    "培": 78,
    "税": 78,
    "坚": 78,
    "俄": 78,
    "荣": 77,
    "春": 77,
    "装": 77,
    "馆": 77,
    "财": 77,
    "镇": 77,
    "竞": 77,
    "降": 77,
    "均": 77,
    "毒": 77,
    "愿": 76,
    "注": 76,
    "普": 76,
    "随": 75,
    "尽": 75,
    "段": 75,
    "善": 75,
    "田": 74,
    "货": 74,
    "态": 74,
    "希": 74,
    "卫": 74,
    "胜": 74,
    "包": 73,
    "且": 73,
    "除": 73,
    "须": 73,
    "白": 72,
    "纳": 72,
    "演": 72,
    "察": 72,
    "占": 72,
    "献": 72,
    "厂": 72,
    "字": 72,
    "贸": 72,
    "钱": 71,
    "模": 71,
    "突": 71,
    "显": 71,
    "房": 71,
    "础": 71,
    "…": 70,
    "富": 70,
    "围": 70,
    "岁": 70,
    "练": 70,
    "紧": 69,
    "股": 69,
    "配": 69,
    "减": 69,
    "剧": 69,
    "画": 68,
    "禁": 68,
    "域": 68,
    "算": 68,
    "派": 68,
    "担": 68,
    "伊": 68,
    "盟": 68,
    "陈": 67,
    "秀": 67,
    "读": 67,
    "景": 67,
    "层": 67,
    "执": 67,
    "器": 67,
    "击": 67,
    "苏": 66,
    "什": 66,
    "像": 66,
    "九": 66,
    "承": 66,
    "网": 66,
    "杯": 65,
    "限": 65,
    "终": 65,
    "止": 65,
    "照": 65,
    "火": 65,
    "波": 64,
    "座": 64,
    "促": 64,
    "航": 64,
    "训": 64,
    "超": 63,
    "料": 63,
    "令": 63,
    "汉": 63,
    "飞": 63,
    "八": 63,
    "却": 63,
    "写": 63,
    "请": 63,
    "款": 63,
    "测": 63,
    "威": 63,
    "∶": 63,
    "博": 62,
    "送": 62,
    "稳": 62,
    "初": 62,
    "离": 62,
    "游": 61,
    "土": 61,
    "置": 61,
    "警": 61,
    "容": 61,
    "苦": 61,
    "』": 61,
    "泽": 61,
    "略": 60,
    "充": 60,
    "判": 60,
    "『": 60,
    "刘": 59,
    "树": 59,
    "童": 59,
    "铁": 59,
    "黑": 59,
    "晚": 59,
    "讨": 59,
    "介": 59,
    "绍": 59,
    "检": 59,
    "监": 59,
    "雷": 58,
    "六": 58,
    "草": 58,
    "措": 58,
    "阵": 58,
    "晴": 58,
    "毛": 57,
    "挥": 57,
    "破": 57,
    "阴": 57,
    "宁": 56,
    "韩": 56,
    "眼": 56,
    "靠": 56,
    "孩": 56,
    "脑": 56,
    "裁": 56,
    "顿": 56,
    "烈": 55,
    "你": 55,
    "疗": 55,
    "吃": 55,
    "索": 55,
    "帮": 55,
    "男": 55,
    "药": 55,
    "按": 54,
    "互": 54,
    "顾": 53,
    "属": 53,
    "害": 53,
    "故": 53,
    "久": 53,
    "状": 53,
    "述": 53,
    "贫": 52,
    "阶": 52,
    "虽": 52,
    "够": 52,
    "闻": 52,
    "份": 52,
    "奖": 52,
    "底": 52,
    "扩": 52,
    "著": 52,
    "币": 52,
    "括": 51,
    "奇": 51,
    "巨": 51,
    "密": 51,
    "另": 51,
    "黄": 51,
    "销": 51,
    "居": 51,
    "七": 50,
    "旅": 50,
    "差": 50,
    "短": 50,
    "败": 50,
    "坦": 50,
    "胡": 49,
    "食": 49,
    "音": 49,
    "冲": 49,
    "留": 49,
    "临": 49,
    "绩": 49,
    "康": 49,
    "刚": 48,
    "欢": 48,
    "丰": 48,
    "既": 48,
    "束": 48,
    "绝": 48,
    "幕": 48,
    "升": 48,
    "叶": 47,
    "洋": 47,
    "汇": 47,
    "独": 47,
    "沙": 47,
    "酒": 47,
    "额": 47,
    "编": 47,
    "努": 47,
    "遇": 47,
    "澳": 47,
    "丹": 46,
    "修": 46,
    "觉": 46,
    "票": 46,
    "听": 46,
    "材": 46,
    "激": 46,
    "候": 46,
    "庭": 46,
    "鲁": 46,
    "藏": 46,
    "针": 46,
    "塞": 46,
    "午": 46,
    "课": 46,
    "伟": 45,
    "汽": 45,
    "买": 45,
    "死": 45,
    "勒": 45,
    "瑞": 45,
    "督": 45,
    "庆": 44,
    "适": 44,
    "卡": 44,
    "售": 44,
    "斗": 44,
    "奥": 44,
    "钟": 43,
    "喜": 43,
    "迎": 43,
    "轮": 43,
    "甚": 43,
    "似": 43,
    "永": 43,
    "控": 43,
    "践": 43,
    "贵": 43,
    "语": 43,
    "购": 43,
    "散": 43,
    "站": 43,
    "麦": 43,
    "郑": 42,
    "章": 42,
    "换": 42,
    "择": 42,
    "吸": 42,
    "街": 42,
    "诺": 42,
    "冠": 42,
    "宝": 41,
    "映": 41,
    "母": 41,
    "刻": 41,
    "智": 41,
    "停": 41,
    "免": 41,
    "奋": 41,
    "植": 41,
    "征": 41,
    "授": 41,
    "诉": 41,
    "哥": 41,
    "探": 41,
    "桂": 40,
    "左": 40,
    "握": 40,
    "登": 40,
    "怀": 40,
    "守": 40,
    "缺": 40,
    "兼": 40,
    "玉": 39,
    "径": 39,
    "染": 39,
    "患": 39,
    "冷": 39,
    "店": 39,
    "杂": 39,
    "兵": 39,
    "福": 39,
    "申": 39,
    "温": 38,
    "归": 38,
    "瓦": 38,
    "审": 38,
    "津": 38,
    "尚": 37,
    "彩": 37,
    "射": 37,
    "抗": 37,
    "损": 37,
    "残": 37,
    "某": 37,
    "园": 37,
    "综": 37,
    "妇": 37,
    "退": 37,
    "虑": 37,
    "救": 37,
    "梅": 36,
    "森": 36,
    "朝": 36,
    "庄": 36,
    "拿": 36,
    "岛": 36,
    "招": 36,
    "例": 36,
    "微": 36,
    "彻": 36,
    "角": 36,
    "墨": 36,
    "埃": 36,
    "黎": 35,
    "趣": 35,
    "卖": 35,
    "塔": 35,
    "录": 35,
    "乎": 35,
    "舞": 35,
    "灾": 35,
    "灵": 35,
    "逐": 35,
    "幅": 35,
    "启": 35,
    "洛": 35,
    "扬": 35,
    "污": 35,
    "梁": 34,
    "杨": 34,
    "右": 34,
    "繁": 34,
    "味": 34,
    "疑": 34,
    "否": 34,
    "湖": 34,
    "压": 34,
    "疾": 34,
    "尤": 34,
    "贯": 34,
    "攻": 34,
    "哈": 34,
    "召": 34,
    "孙": 33,
    "木": 33,
    "叫": 33,
    "湾": 33,
    "牛": 33,
    "纷": 33,
    "呼": 33,
    "遗": 33,
    "距": 33,
    "祖": 33,
    "盛": 33,
    "泛": 33,
    "野": 33,
    "休": 33,
    "延": 33,
    "笔": 33,
    "签": 33,
    "托": 33,
    "予": 33,
    "障": 33,
    "贡": 33,
    "萨": 33,
    "朗": 33,
    "析": 33,
    "谢": 32,
    "沈": 32,
    "堂": 32,
    "歌": 32,
    "输": 32,
    "吉": 32,
    "拥": 32,
    "序": 32,
    "急": 32,
    "贷": 32,
    "假": 32,
    "莱": 32,
    "伦": 32,
    "丽": 31,
    "敏": 31,
    "佳": 31,
    "董": 31,
    "雪": 31,
    "诗": 31,
    "夺": 31,
    "异": 31,
    "驻": 31,
    "搞": 31,
    "血": 31,
    "恢": 31,
    "挑": 31,
    "楼": 31,
    "抓": 31,
    "拍": 31,
    "鸟": 31,
    "季": 31,
    "龄": 31,
    "筹": 31,
    "篇": 31,
    "舟": 31,
    "旧": 30,
    "细": 30,
    "绿": 30,
    "！": 30,
    "川": 30,
    "恶": 30,
    "伤": 30,
    "鲜": 30,
    "厅": 30,
    "摄": 30,
    "锦": 30,
    "违": 30,
    "悉": 30,
    "邦": 30,
    "署": 30,
    "芳": 29,
    "汤": 29,
    "绘": 29,
    "典": 29,
    "夜": 29,
    "简": 29,
    "库": 29,
    "享": 29,
    "掌": 29,
    "贝": 29,
    "债": 29,
    "券": 29,
    "丁": 28,
    "杰": 28,
    "珍": 28,
    "静": 28,
    "宏": 28,
    "松": 28,
    "牌": 28,
    "援": 28,
    "鼓": 28,
    "脱": 28,
    "菜": 28,
    "蒙": 28,
    "犯": 28,
    "迫": 28,
    "淑": 27,
    "唐": 27,
    "迹": 27,
    "宋": 27,
    "饭": 27,
    "借": 27,
    "勤": 27,
    "缩": 27,
    "岸": 27,
    "坐": 27,
    "煤": 27,
    "补": 27,
    "罚": 27,
    "莫": 27,
    "宇": 26,
    "忠": 26,
    "吴": 26,
    "刊": 26,
    "父": 26,
    "折": 26,
    "附": 26,
    "癌": 26,
    "潮": 26,
    "邀": 26,
    "遍": 26,
    "寻": 26,
    "朱": 26,
    "慢": 26,
    "迷": 26,
    "毕": 26,
    "誉": 26,
    "秘": 26,
    "戴": 25,
    "沿": 25,
    "仪": 25,
    "扶": 25,
    "背": 25,
    "曲": 25,
    "亡": 25,
    "端": 25,
    "谁": 25,
    "秋": 25,
    "弱": 25,
    "套": 25,
    "锋": 25,
    "跌": 25,
    "戏": 25,
    "杜": 25,
    "盾": 25,
    "舆": 25,
    "棋": 25,
    "跟": 24,
    "趋": 24,
    "播": 24,
    "封": 24,
    "纸": 24,
    "概": 24,
    "潜": 24,
    "伴": 24,
    "倾": 24,
    "脚": 24,
    "皮": 24,
    "移": 24,
    "估": 24,
    "艰": 24,
    "姆": 24,
    "c": 24,
    "弹": 24,
    "孔": 23,
    "凤": 23,
    "贺": 23,
    "蒋": 23,
    "霞": 23,
    "词": 23,
    "茶": 23,
    "盘": 23,
    "矿": 23,
    "泉": 23,
    "牧": 23,
    "追": 23,
    "怎": 23,
    "含": 23,
    "晨": 23,
    "肉": 23,
    "怕": 23,
    "洗": 23,
    "泰": 23,
    "唯": 23,
    "付": 23,
    "辛": 23,
    "架": 23,
    "览": 23,
    "厚": 23,
    "涉": 23,
    "矛": 23,
    "倒": 23,
    "昌": 23,
    "熟": 23,
    "途": 23,
    "暴": 23,
    "陆": 23,
    "畅": 22,
    "峰": 22,
    "礼": 22,
    "佛": 22,
    "恩": 22,
    "宗": 22,
    "载": 22,
    "渐": 22,
    "宾": 22,
    "勇": 22,
    "拓": 22,
    "宽": 22,
    "哪": 22,
    "般": 22,
    "洞": 22,
    "纯": 22,
    "罪": 22,
    "乘": 22,
    "雄": 22,
    "乱": 22,
    "a": 22,
    "伯": 22,
    "祝": 22,
    "坏": 22,
    "辉": 22,
    "乌": 22,
    "杀": 22,
    "露": 21,
    "粮": 21,
    "释": 21,
    "鸡": 21,
    "昨": 21,
    "弃": 21,
    "吨": 21,
    "床": 21,
    "虎": 21,
    "键": 21,
    "尊": 21,
    "账": 21,
    "板": 21,
    "辽": 21,
    "盖": 21,
    "赶": 21,
    "痛": 21,
    "赖": 21,
    "乏": 21,
    "惊": 21,
    "软": 21,
    "误": 21,
    "伙": 21,
    "齐": 21,
    "燕": 20,
    "傅": 20,
    "彭": 20,
    "夏": 20,
    "朋": 20,
    "摆": 20,
    "跑": 20,
    "荒": 20,
    "偿": 20,
    "块": 20,
    "旦": 20,
    "聚": 20,
    "劲": 20,
    "避": 20,
    "迪": 20,
    "沃": 20,
    "诊": 20,
    "伍": 20,
    "储": 20,
    "毁": 20,
    "倡": 20,
    "熊": 19,
    "恒": 19,
    "鹏": 19,
    "帅": 19,
    "册": 19,
    "妈": 19,
    "零": 19,
    "洪": 19,
    "答": 19,
    "私": 19,
    "赢": 19,
    "累": 19,
    "筑": 19,
    "贩": 19,
    "顺": 19,
    "斤": 19,
    "捐": 19,
    "赞": 19,
    "纽": 19,
    "惠": 19,
    "振": 19,
    "俱": 19,
    "凡": 19,
    "雅": 19,
    "谓": 19,
    "摩": 19,
    "腐": 19,
    "肥": 19,
    "俊": 18,
    "跨": 18,
    "呢": 18,
    "郎": 18,
    "碑": 18,
    "遭": 18,
    "跳": 18,
    "敦": 18,
    "冬": 18,
    "符": 18,
    "肯": 18,
    "若": 18,
    "钢": 18,
    "忧": 18,
    "桥": 18,
    "操": 18,
    "旗": 18,
    "透": 18,
    "迅": 18,
    "坛": 18,
    "娘": 18,
    "络": 18,
    "扎": 18,
    "亮": 18,
    "硬": 18,
    "沉": 18,
    "燃": 18,
    "篮": 18,
    "廷": 18,
    "胁": 18,
    "剂": 18,
    "拒": 18,
    "询": 18,
    "鱼": 18,
    "错": 18,
    "曼": 18,
    "润": 18,
    "蔡": 17,
    "秦": 17,
    "赵": 17,
    "籍": 17,
    "闭": 17,
    "顶": 17,
    "竟": 17,
    "呈": 17,
    "触": 17,
    "唱": 17,
    "炼": 17,
    "横": 17,
    "拼": 17,
    "毫": 17,
    "浩": 17,
    "奉": 17,
    "缓": 17,
    "猪": 17,
    "氏": 17,
    "紫": 17,
    "励": 17,
    "殖": 17,
    "甲": 17,
    "莲": 17,
    "迟": 17,
    "返": 17,
    "替": 17,
    "订": 17,
    "阁": 17,
    "魏": 16,
    "鑫": 16,
    "乔": 16,
    "绕": 16,
    "浪": 16,
    "滋": 16,
    "偏": 16,
    "穿": 16,
    "旺": 16,
    "勃": 16,
    "恐": 16,
    "井": 16,
    "牙": 16,
    "棚": 16,
    "亩": 16,
    "劣": 16,
    "曹": 16,
    "烧": 16,
    "鉴": 16,
    "净": 16,
    "谷": 16,
    "媒": 16,
    "辞": 16,
    "臣": 16,
    "抢": 16,
    "隆": 16,
    "掉": 16,
    "忙": 16,
    "苗": 16,
    "菲": 16,
    "荷": 16,
    "宫": 16,
    "允": 16,
    "赫": 16,
    "氛": 16,
    "姓": 16,
    "贾": 15,
    "翻": 15,
    "畜": 15,
    "骨": 15,
    "忘": 15,
    "烟": 15,
    "穷": 15,
    "坡": 15,
    "懂": 15,
    "敬": 15,
    "陕": 15,
    "圳": 15,
    "聘": 15,
    "倍": 15,
    "吗": 15,
    "抵": 15,
    "拖": 15,
    "赴": 15,
    "末": 15,
    "佩": 15,
    "洁": 15,
    "汗": 15,
    "辑": 15,
    "衡": 15,
    "毅": 15,
    "b": 15,
    "塑": 15,
    "咨": 15,
    "薛": 14,
    "漫": 14,
    "惯": 14,
    "圣": 14,
    "刺": 14,
    "喝": 14,
    "遥": 14,
    "吧": 14,
    "忽": 14,
    "圆": 14,
    "屋": 14,
    "霸": 14,
    "衣": 14,
    "诚": 14,
    "租": 14,
    "灯": 14,
    "焦": 14,
    "摊": 14,
    "挤": 14,
    "贴": 14,
    "慧": 14,
    "荡": 14,
    "奏": 14,
    "疆": 14,
    "艾": 14,
    "赤": 14,
    "吁": 14,
    "漏": 14,
    "贬": 14,
    "爆": 14,
    "轨": 14,
    "陶": 14,
    "晓": 14,
    "帕": 14,
    "岩": 13,
    "玲": 13,
    "祥": 13,
    "句": 13,
    "鞋": 13,
    "慰": 13,
    "肃": 13,
    "频": 13,
    "逝": 13,
    "氧": 13,
    "辩": 13,
    "粉": 13,
    "芬": 13,
    "摇": 13,
    "阔": 13,
    "欠": 13,
    "珠": 13,
    "档": 13,
    "麻": 13,
    "袭": 13,
    "孤": 13,
    "凌": 13,
    "赠": 13,
    "暖": 13,
    "亏": 13,
    "泥": 13,
    "炸": 13,
    "堡": 13,
    "胶": 13,
    "循": 13,
    "锐": 13,
    "邻": 13,
    "恰": 13,
    "胞": 13,
    "履": 13,
    "耶": 13,
    "涛": 13,
    "幸": 13,
    "萧": 12,
    "舒": 12,
    "彬": 12,
    "琴": 12,
    "抱": 12,
    "腾": 12,
    "哲": 12,
    "笑": 12,
    "迈": 12,
    "锻": 12,
    "寒": 12,
    "废": 12,
    "栏": 12,
    "尖": 12,
    "尾": 12,
    "峡": 12,
    "冒": 12,
    "渔": 12,
    "圈": 12,
    "辆": 12,
    "船": 12,
    "宿": 12,
    "侧": 12,
    "奔": 12,
    "仁": 12,
    "谋": 12,
    "阅": 12,
    "纠": 12,
    "跃": 12,
    "沟": 12,
    "钦": 12,
    "剑": 12,
    "旨": 12,
    "卷": 12,
    "驶": 12,
    "割": 12,
    "盈": 12,
    "壮": 12,
    "撤": 12,
    "悲": 12,
    "幼": 12,
    "遵": 12,
    "窗": 12,
    "挪": 12,
    "巧": 12,
    "卢": 12,
    "f": 12,
    "歧": 12,
    "僵": 12,
    "冯": 11,
    "磊": 11,
    "徐": 11,
    "捷": 11,
    "镜": 11,
    "浓": 11,
    "灰": 11,
    "拜": 11,
    "脸": 11,
    "症": 11,
    "冰": 11,
    "牵": 11,
    "址": 11,
    "廉": 11,
    "绪": 11,
    "纵": 11,
    "诞": 11,
    "混": 11,
    "敢": 11,
    "彰": 11,
    "脏": 11,
    "仿": 11,
    "厦": 11,
    "邮": 11,
    "炎": 11,
    "抽": 11,
    "搬": 11,
    "滑": 11,
    "宜": 11,
    "固": 11,
    "陷": 11,
    "挖": 11,
    "拨": 11,
    "厄": 11,
    "纲": 11,
    "卓": 11,
    "皇": 11,
    "揭": 11,
    "岳": 11,
    "凝": 11,
    "s": 11,
    "奈": 11,
    "磁": 11,
    "耳": 11,
    "侵": 11,
    "饮": 11,
    "妹": 11,
    "颁": 11,
    "截": 11,
    "e": 11,
    "d": 11,
    "穆": 11,
    "灭": 11,
    "酸": 11,
    "耀": 10,
    "欣": 10,
    "妙": 10,
    "寄": 10,
    "踏": 10,
    "硕": 10,
    "煌": 10,
    "描": 10,
    "顷": 10,
    "裕": 10,
    "捕": 10,
    "惑": 10,
    "衷": 10,
    "赏": 10,
    "递": 10,
    "妻": 10,
    "炮": 10,
    "搏": 10,
    "扑": 10,
    "甸": 10,
    "皆": 10,
    "瓶": 10,
    "夕": 10,
    "羊": 10,
    "瘤": 10,
    "贿": 10,
    "杭": 10,
    "扣": 10,
    "漠": 10,
    "宅": 10,
    "淡": 10,
    "覆": 10,
    "驾": 10,
    "赔": 10,
    "役": 10,
    "敌": 10,
    "昂": 10,
    "刷": 10,
    "迄": 10,
    "涨": 10,
    "奶": 10,
    "械": 10,
    "暂": 10,
    "挂": 10,
    "伐": 10,
    "浦": 10,
    "箱": 10,
    "i": 10,
    "桃": 10,
    "涌": 10,
    "震": 10,
    "隐": 10,
    "邵": 9,
    "坤": 9,
    "娜": 9,
    "璐": 9,
    "凯": 9,
    "婷": 9,
    "谱": 9,
    "摸": 9,
    "俗": 9,
    "耗": 9,
    "舍": 9,
    "盲": 9,
    "玩": 9,
    "胸": 9,
    "弟": 9,
    "弥": 9,
    "犹": 9,
    "诱": 9,
    "勘": 9,
    "烂": 9,
    "酷": 9,
    "旁": 9,
    "貌": 9,
    "忆": 9,
    "婚": 9,
    "脉": 9,
    "伸": 9,
    "朴": 9,
    "辅": 9,
    "徽": 9,
    "闯": 9,
    "醒": 9,
    "婴": 9,
    "贪": 9,
    "番": 9,
    "轰": 9,
    "肩": 9,
    "堆": 9,
    "添": 9,
    "扭": 9,
    "屠": 9,
    "戈": 9,
    "磋": 9,
    "壳": 9,
    "兹": 9,
    "恭": 9,
    "诸": 9,
    "魂": 9,
    "瓜": 9,
    "纺": 9,
    "撒": 9,
    "妥": 9,
    "宪": 9,
    "殊": 9,
    "峻": 9,
    "腿": 9,
    "－": 9,
    "疏": 9,
    "乒": 9,
    "蒂": 9,
    "邹": 8,
    "阎": 8,
    "袁": 8,
    "侯": 8,
    "谭": 8,
    "缘": 8,
    "踪": 8,
    "稀": 8,
    "晋": 8,
    "幽": 8,
    "迢": 8,
    "雾": 8,
    "雕": 8,
    "嘴": 8,
    "颜": 8,
    "丈": 8,
    "暗": 8,
    "涂": 8,
    "丝": 8,
    "葡": 8,
    "蝶": 8,
    "爸": 8,
    "框": 8,
    "猛": 8,
    "劫": 8,
    "桑": 8,
    "削": 8,
    "蓝": 8,
    "颖": 8,
    "吹": 8,
    "粗": 8,
    "铺": 8,
    "糖": 8,
    "茅": 8,
    "池": 8,
    "豪": 8,
    "挣": 8,
    "窑": 8,
    "墙": 8,
    "龟": 8,
    "葛": 8,
    "盗": 8,
    "渠": 8,
    "摘": 8,
    "阻": 8,
    "辟": 8,
    "卿": 8,
    "垄": 8,
    "催": 8,
    "卜": 8,
    "扰": 8,
    "姐": 8,
    "枪": 8,
    "淘": 8,
    "汰": 8,
    "默": 8,
    "丢": 8,
    "颗": 8,
    "菊": 8,
    "泳": 8,
    "霍": 8,
    "琼": 8,
    "弯": 8,
    "旬": 8,
    "浮": 8,
    "尿": 8,
    "掘": 8,
    "稻": 8,
    "盐": 8,
    "虚": 8,
    "寺": 8,
    "玛": 8,
    "m": 8,
    "箭": 8,
    "崇": 8,
    "胀": 8,
    "帜": 8,
    "仙": 8,
    "胎": 8,
    "奠": 8,
    "滨": 8,
    "稿": 8,
    "蛋": 8,
    "晤": 8,
    "钓": 8,
    "旱": 8,
    "君": 8,
    "惨": 8,
    "颇": 8,
    "郝": 7,
    "姚": 7,
    "莹": 7,
    "柯": 7,
    "驰": 7,
    "罢": 7,
    "株": 7,
    "撰": 7,
    "蕴": 7,
    "魅": 7,
    "孝": 7,
    "弄": 7,
    "甘": 7,
    "剪": 7,
    "葬": 7,
    "逢": 7,
    "睡": 7,
    "隔": 7,
    "渴": 7,
    "滥": 7,
    "塘": 7,
    "桌": 7,
    "泡": 7,
    "柏": 7,
    "陪": 7,
    "慨": 7,
    "翼": 7,
    "赚": 7,
    "垂": 7,
    "腰": 7,
    "膨": 7,
    "狂": 7,
    "徒": 7,
    "详": 7,
    "译": 7,
    "蔬": 7,
    "姑": 7,
    "嫁": 7,
    "窃": 7,
    "愈": 7,
    "屈": 7,
    "淮": 7,
    "磨": 7,
    "携": 7,
    "缅": 7,
    "缴": 7,
    "胆": 7,
    "娃": 7,
    "羽": 7,
    "炯": 7,
    "冕": 7,
    "契": 7,
    "拔": 7,
    "挺": 7,
    "谊": 7,
    "液": 7,
    "楚": 7,
    "弘": 7,
    "巡": 7,
    "枚": 7,
    "杆": 7,
    "侨": 7,
    "彦": 7,
    "厘": 7,
    "圭": 7,
    "滞": 7,
    "韦": 7,
    "叙": 7,
    "鹿": 7,
    "豆": 7,
    "寿": 7,
    "啤": 7,
    "粒": 7,
    "疲": 7,
    "乃": 7,
    "柜": 7,
    "梦": 7,
    "谴": 7,
    "懈": 7,
    "旋": 7,
    "o": 7,
    "涵": 7,
    "宙": 7,
    "棉": 7,
    "薄": 7,
    "仲": 7,
    "饲": 7,
    "昆": 7,
    "链": 7,
    "劝": 7,
    "薪": 7,
    "w": 7,
    "欺": 7,
    "惩": 7,
    "桶": 7,
    "吐": 7,
    "晗": 6,
    "詹": 6,
    "姜": 6,
    "尹": 6,
    "搜": 6,
    "嫩": 6,
    "呆": 6,
    "儒": 6,
    "锁": 6,
    "浴": 6,
    "藤": 6,
    "抚": 6,
    "乳": 6,
    "悄": 6,
    "柔": 6,
    "栽": 6,
    "兄": 6,
    "嘉": 6,
    "辈": 6,
    "廊": 6,
    "衰": 6,
    "酿": 6,
    "披": 6,
    "掀": 6,
    "叹": 6,
    "夸": 6,
    "夹": 6,
    "撑": 6,
    "丧": 6,
    "睛": 6,
    "怨": 6,
    "庙": 6,
    "虫": 6,
    "陵": 6,
    "谣": 6,
    "碗": 6,
    "尺": 6,
    "蕾": 6,
    "羔": 6,
    "昏": 6,
    "窄": 6,
    "翠": 6,
    "赋": 6,
    "迁": 6,
    "刑": 6,
    "堪": 6,
    "窝": 6,
    "骤": 6,
    "惜": 6,
    "咽": 6,
    "遏": 6,
    "棒": 6,
    "禽": 6,
    "凭": 6,
    "沂": 6,
    "豫": 6,
    "哨": 6,
    "秒": 6,
    "岭": 6,
    "攀": 6,
    "狱": 6,
    "扫": 6,
    "佐": 6,
    "蔓": 6,
    "枯": 6,
    "枝": 6,
    "丛": 6,
    "灌": 6,
    "彼": 6,
    "钻": 6,
    "抛": 6,
    "帐": 6,
    "寨": 6,
    "寓": 6,
    "玻": 6,
    "挫": 6,
    "渡": 6,
    "腊": 6,
    "伏": 6,
    "潘": 6,
    "t": 6,
    "悠": 6,
    "k": 6,
    "菌": 6,
    "肝": 6,
    "v": 6,
    "穴": 6,
    "沼": 6,
    "溢": 6,
    "崔": 6,
    "浙": 6,
    "宴": 6,
    "炒": 6,
    "兑": 6,
    "恪": 6,
    "篷": 6,
    "杉": 6,
    "稽": 6,
    "仔": 6,
    "n": 6,
    "揽": 6,
    "u": 6,
    "尝": 6,
    "鸣": 6,
    "爵": 6,
    "牢": 6,
    "怖": 6,
    "肿": 6,
    "秩": 6,
    "膏": 6,
    "邱": 5,
    "艳": 5,
    "汪": 5,
    "帆": 5,
    "凉": 5,
    "掏": 5,
    "郊": 5,
    "您": 5,
    "页": 5,
    "甜": 5,
    "汁": 5,
    "砖": 5,
    "碰": 5,
    "糊": 5,
    "蝴": 5,
    "捉": 5,
    "妨": 5,
    "抬": 5,
    "肌": 5,
    "偶": 5,
    "茫": 5,
    "碧": 5,
    "灿": 5,
    "刀": 5,
    "丑": 5,
    "矮": 5,
    "栖": 5,
    "慈": 5,
    "巷": 5,
    "肺": 5,
    "擦": 5,
    "缝": 5,
    "筋": 5,
    "妆": 5,
    "俭": 5,
    "●": 5,
    "瓷": 5,
    "滩": 5,
    "壁": 5,
    "御": 5,
    "募": 5,
    "袋": 5,
    "泪": 5,
    "菇": 5,
    "耐": 5,
    "漂": 5,
    "闪": 5,
    "赣": 5,
    "鹅": 5,
    "屏": 5,
    "牡": 5,
    "宰": 5,
    "×": 5,
    "仆": 5,
    "搭": 5,
    "鼻": 5,
    "欲": 5,
    "龚": 5,
    "寂": 5,
    "橡": 5,
    "匹": 5,
    "钊": 5,
    "函": 5,
    "憾": 5,
    "吕": 5,
    "祭": 5,
    "斑": 5,
    "仓": 5,
    "焉": 5,
    "逮": 5,
    "p": 5,
    "r": 5,
    "翰": 5,
    "仰": 5,
    "滚": 5,
    "烦": 5,
    "荐": 5,
    "卞": 5,
    "碳": 5,
    "坊": 5,
    "瞩": 5,
    "尸": 5,
    "竭": 5,
    "艇": 5,
    "宛": 5,
    "遣": 5,
    "琛": 5,
    "蔚": 5,
    "亨": 5,
    "辣": 5,
    "肠": 5,
    "鹤": 5,
    "翔": 5,
    "茨": 5,
    "挽": 5,
    "碍": 5,
    "渊": 5,
    "僧": 5,
    "闲": 5,
    "爷": 5,
    "逃": 5,
    "踢": 5,
    "顽": 5,
    "乓": 5,
    "撞": 5,
    "羞": 5,
    "伪": 5,
    "坍": 5,
    "卸": 5,
    "缔": 5,
    "噪": 5,
    "熳": 4,
    "闫": 4,
    "廖": 4,
    "喊": 4,
    "囊": 4,
    "畔": 4,
    "萝": 4,
    "颂": 4,
    "饰": 4,
    "碎": 4,
    "霜": 4,
    "悦": 4,
    "吞": 4,
    "萄": 4,
    "忍": 4,
    "谐": 4,
    "怪": 4,
    "聪": 4,
    "浑": 4,
    "斥": 4,
    "愁": 4,
    "郁": 4,
    "洒": 4,
    "晰": 4,
    "暑": 4,
    "淹": 4,
    "芋": 4,
    "铜": 4,
    "斋": 4,
    "芭": 4,
    "剩": 4,
    "馋": 4,
    "漆": 4,
    "厢": 4,
    "躯": 4,
    "矶": 4,
    "‘": 4,
    "’": 4,
    "诫": 4,
    "坠": 4,
    "梧": 4,
    "庞": 4,
    "眉": 4,
    "虹": 4,
    "猫": 4,
    "溪": 4,
    "迭": 4,
    "堵": 4,
    "塌": 4,
    "沛": 4,
    "弊": 4,
    "慎": 4,
    "俩": 4,
    "慕": 4,
    "竹": 4,
    "肢": 4,
    "偷": 4,
    "飘": 4,
    "唤": 4,
    "陡": 4,
    "拳": 4,
    "帷": 4,
    "晶": 4,
    "旭": 4,
    "弗": 4,
    "夷": 4,
    "衔": 4,
    "萍": 4,
    "腹": 4,
    "苍": 4,
    "倦": 4,
    "插": 4,
    "抑": 4,
    "娱": 4,
    "竖": 4,
    "裹": 4,
    "誓": 4,
    "餐": 4,
    "逆": 4,
    "拯": 4,
    "饱": 4,
    "扮": 4,
    "钞": 4,
    "坎": 4,
    "逊": 4,
    "淀": 4,
    "肖": 4,
    "汕": 4,
    "媚": 4,
    "孜": 4,
    "睦": 4,
    "寇": 4,
    "萌": 4,
    "阐": 4,
    "歇": 4,
    "g": 4,
    "醉": 4,
    "酋": 4,
    "巩": 4,
    "漯": 4,
    "璃": 4,
    "琳": 4,
    "幻": 4,
    "缚": 4,
    "柱": 4,
    "氢": 4,
    "敞": 4,
    "狭": 4,
    "髓": 4,
    "珊": 4,
    "炭": 4,
    "炉": 4,
    "璇": 4,
    "罂": 4,
    "粟": 4,
    "棠": 4,
    "鸿": 4,
    "阮": 4,
    "悔": 4,
    "躲": 4,
    "瑰": 4,
    "衍": 4,
    "柬": 4,
    "翁": 4,
    "洽": 4,
    "拆": 4,
    "昭": 4,
    "歪": 4,
    "咱": 4,
    "啥": 4,
    "甫": 4,
    "荆": 4,
    "猎": 4,
    "睹": 4,
    "屡": 4,
    "岚": 4,
    "冈": 4,
    "辍": 4,
    "佼": 4,
    "袖": 4,
    "榜": 4,
    "肇": 4,
    "婆": 4,
    "寅": 4,
    "斌": 4,
    "驿": 4,
    "浸": 4,
    "淫": 4,
    "逼": 4,
    "侦": 4,
    "孕": 4,
    "戊": 4,
    "戌": 4,
    "吾": 4,
    "辰": 4,
    "剖": 4,
    "剥": 4,
    "骏": 4,
    "孟": 3,
    "瑜": 3,
    "痕": 3,
    "芽": 3,
    "啦": 3,
    "裔": 3,
    "窟": 3,
    "喷": 3,
    "崖": 3,
    "恍": 3,
    "姿": 3,
    "绚": 3,
    "犬": 3,
    "馨": 3,
    "槽": 3,
    "蜂": 3,
    "拢": 3,
    "凹": 3,
    "卧": 3,
    "垃": 3,
    "圾": 3,
    "埋": 3,
    "坪": 3,
    "掠": 3,
    "翅": 3,
    "凑": 3,
    "袱": 3,
    "肤": 3,
    "禄": 3,
    "柳": 3,
    "蒸": 3,
    "峭": 3,
    "瑟": 3,
    "壶": 3,
    "芜": 3,
    "糕": 3,
    "铮": 3,
    "闹": 3,
    "崎": 3,
    "匠": 3,
    "鸭": 3,
    "悬": 3,
    "虞": 3,
    "肚": 3,
    "凸": 3,
    "薯": 3,
    "浅": 3,
    "缠": 3,
    "脊": 3,
    "膜": 3,
    "茂": 3,
    "霄": 3,
    "湿": 3,
    "眠": 3,
    "靳": 3,
    "桐": 3,
    "浏": 3,
    "熙": 3,
    "钧": 3,
    "筛": 3,
    "踩": 3,
    "傍": 3,
    "苛": 3,
    "渗": 3,
    "苇": 3,
    "芦": 3,
    "惕": 3,
    "谨": 3,
    "町": 3,
    "摔": 3,
    "猜": 3,
    "贤": 3,
    "摒": 3,
    "莉": 3,
    "娴": 3,
    "浇": 3,
    "庐": 3,
    "厉": 3,
    "躁": 3,
    "墓": 3,
    "峦": 3,
    "怡": 3,
    "惧": 3,
    "垒": 3,
    "屑": 3,
    "狠": 3,
    "熏": 3,
    "傲": 3,
    "贱": 3,
    "牲": 3,
    "罩": 3,
    "狮": 3,
    "讼": 3,
    "诵": 3,
    "壤": 3,
    "闷": 3,
    "辖": 3,
    "澄": 3,
    "擅": 3,
    "冉": 3,
    "韵": 3,
    "厨": 3,
    "熔": 3,
    "辐": 3,
    "罐": 3,
    "涅": 3,
    "泄": 3,
    "茄": 3,
    "钛": 3,
    "沦": 3,
    "矫": 3,
    "帼": 3,
    "蓬": 3,
    "钩": 3,
    "帽": 3,
    "衅": 3,
    "耻": 3,
    "辱": 3,
    "讶": 3,
    "崭": 3,
    "杠": 3,
    "乙": 3,
    "昔": 3,
    "汛": 3,
    "昼": 3,
    "麟": 3,
    "冶": 3,
    "胃": 3,
    "鞍": 3,
    "腔": 3,
    "酬": 3,
    "菱": 3,
    "谍": 3,
    "肆": 3,
    "铭": 3,
    "兆": 3,
    "渝": 3,
    "膀": 3,
    "臂": 3,
    "哀": 3,
    "碱": 3,
    "荫": 3,
    "诈": 3,
    "鸽": 3,
    "聂": 3,
    "濒": 3,
    "埔": 3,
    "镕": 3,
    "耕": 3,
    "乾": 3,
    "聊": 3,
    "焕": 3,
    "庸": 3,
    "魁": 3,
    "霖": 3,
    "坑": 3,
    "僚": 3,
    "厌": 3,
    "玫": 3,
    "绣": 3,
    "舰": 3,
    "串": 3,
    "押": 3,
    "喧": 3,
    "戒": 3,
    "辜": 3,
    "懒": 3,
    "愧": 3,
    "瞬": 3,
    "稼": 3,
    "陌": 3,
    "炜": 3,
    "哭": 3,
    "喀": 3,
    "敲": 3,
    "贞": 3,
    "涯": 3,
    "谛": 3,
    "桓": 3,
    "匈": 3,
    "疫": 3,
    "雇": 3,
    "泊": 3,
    "淦": 3,
    "阀": 3,
    "鹰": 3,
    "蓄": 3,
    "渥": 3,
    "裂": 3,
    "俞": 3,
    "慌": 3,
    "燥": 3,
    "笺": 3,
    "炽": 3,
    "羲": 3,
    "芯": 3,
    "驱": 3,
    "萎": 3,
    "哺": 3,
    "喻": 3,
    "拘": 3,
    "叛": 3,
    "巢": 3,
    "锰": 3,
    "硫": 3,
    "喇": 3,
    "狗": 3,
    "瘾": 3,
    "虾": 3,
    "淤": 3,
    "崽": 3,
    "弦": 3,
    "靖": 3,
    "娩": 3,
    "呀": 3,
    "卤": 3,
    "锴": 2,
    "逾": 2,
    "挡": 2,
    "麓": 2,
    "扔": 2,
    "啊": 2,
    "汩": 2,
    "泻": 2,
    "龛": 2,
    "砍": 2,
    "岂": 2,
    "沐": 2,
    "殿": 2,
    "扯": 2,
    "溥": 2,
    "蜜": 2,
    "抹": 2,
    "碾": 2,
    "疤": 2,
    "烽": 2,
    "绸": 2,
    "愉": 2,
    "沪": 2,
    "惚": 2,
    "逗": 2,
    "寥": 2,
    "吻": 2,
    "枕": 2,
    "沧": 2,
    "耸": 2,
    "凛": 2,
    "挨": 2,
    "狼": 2,
    "檐": 2,
    "哗": 2,
    "滔": 2,
    "○": 2,
    "抒": 2,
    "丘": 2,
    "鞭": 2,
    "腑": 2,
    "纫": 2,
    "倘": 2,
    "贮": 2,
    "喃": 2,
    "煞": 2,
    "痒": 2,
    "填": 2,
    "瘦": 2,
    "旷": 2,
    "疯": 2,
    "刹": 2,
    "桩": 2,
    "跋": 2,
    "禺": 2,
    "恋": 2,
    "颤": 2,
    "抖": 2,
    "捏": 2,
    "呱": 2,
    "锣": 2,
    "堤": 2,
    "渭": 2,
    "藉": 2,
    "寡": 2,
    "脆": 2,
    "阜": 2,
    "芝": 2,
    "琢": 2,
    "痹": 2,
    "恤": 2,
    "僻": 2,
    "叔": 2,
    "畹": 2,
    "筐": 2,
    "滕": 2,
    "萃": 2,
    "兜": 2,
    "吊": 2,
    "稍": 2,
    "斟": 2,
    "莎": 2,
    "诠": 2,
    "爬": 2,
    "叉": 2,
    "琪": 2,
    "汝": 2,
    "糙": 2,
    "蜿": 2,
    "蜒": 2,
    "逶": 2,
    "迤": 2,
    "绵": 2,
    "怠": 2,
    "裸": 2,
    "湘": 2,
    "圃": 2,
    "澜": 2,
    "遂": 2,
    "汲": 2,
    "骋": 2,
    "铲": 2,
    "砌": 2,
    "抉": 2,
    "灸": 2,
    "铢": 2,
    "焚": 2,
    "粹": 2,
    "饶": 2,
    "咖": 2,
    "啡": 2,
    "驳": 2,
    "窍": 2,
    "芙": 2,
    "蓉": 2,
    "荔": 2,
    "栋": 2,
    "郡": 2,
    "咂": 2,
    "篆": 2,
    "玺": 2,
    "隶": 2,
    "隽": 2,
    "耆": 2,
    "铸": 2,
    "蛮": 2,
    "溶": 2,
    "坝": 2,
    "闸": 2,
    "x": 2,
    "赌": 2,
    "沫": 2,
    "巾": 2,
    "戎": 2,
    "柚": 2,
    "讳": 2,
    "臾": 2,
    "鼠": 2,
    "l": 2,
    "铅": 2,
    "磷": 2,
    "屿": 2,
    "腕": 2,
    "棍": 2,
    "粘": 2,
    "炬": 2,
    "渚": 2,
    "泣": 2,
    "‰": 2,
    "奴": 2,
    "湛": 2,
    "擎": 2,
    "丸": 2,
    "瑚": 2,
    "绽": 2,
    "椒": 2,
    "稚": 2,
    "豁": 2,
    "楷": 2,
    "菁": 2,
    "蔑": 2,
    "陋": 2,
    "恳": 2,
    "桔": 2,
    "榄": 2,
    "枇": 2,
    "杷": 2,
    "祈": 2,
    "祷": 2,
    "璜": 2,
    "尉": 2,
    "侃": 2,
    "蔽": 2,
    "恃": 2,
    "乖": 2,
    "骸": 2,
    "烫": 2,
    "焘": 2,
    "钥": 2,
    "匙": 2,
    "盆": 2,
    "坷": 2,
    "滴": 2,
    "搪": 2,
    "冻": 2,
    "裤": 2,
    "汾": 2,
    "曰": 2,
    "矩": 2,
    "琐": 2,
    "拾": 2,
    "妄": 2,
    "骚": 2,
    "裙": 2,
    "俘": 2,
    "枉": 2,
    "沓": 2,
    "祸": 2,
    "亭": 2,
    "隙": 2,
    "呵": 2,
    "瞰": 2,
    "摧": 2,
    "挚": 2,
    "衫": 2,
    "朵": 2,
    "h": 2,
    "讴": 2,
    "穹": 2,
    "驭": 2,
    "赁": 2,
    "饼": 2,
    "炖": 2,
    "饿": 2,
    "葱": 2,
    "伞": 2,
    "哽": 2,
    "娅": 2,
    "畏": 2,
    "黛": 2,
    "嚣": 2,
    "醺": 2,
    "奕": 2,
    "锡": 2,
    "盯": 2,
    "歉": 2,
    "茵": 2,
    "扳": 2,
    "秉": 2,
    "蓦": 2,
    "谶": 2,
    "凳": 2,
    "掩": 2,
    "拦": 2,
    "蚀": 2,
    "嫌": 2,
    "盼": 2,
    "郭": 2,
    "踊": 2,
    "爽": 2,
    "亦": 2,
    "罕": 2,
    "腺": 2,
    "雏": 2,
    "锅": 2,
    "嗖": 2,
    "趟": 2,
    "勾": 2,
    "曝": 2,
    "弋": 2,
    "萋": 2,
    "邸": 2,
    "饥": 2,
    "昊": 2,
    "鼎": 2,
    "楠": 2,
    "砰": 2,
    "兢": 2,
    "熬": 2,
    "棺": 2,
    "睫": 2,
    "卦": 2,
    "鲍": 2,
    "柿": 2,
    "叠": 2,
    "谜": 2,
    "捣": 2,
    "蟹": 2,
    "揆": 2,
    "悼": 2,
    "珑": 2,
    "阪": 2,
    "拣": 2,
    "飙": 2,
    "嘎": 2,
    "隧": 2,
    "涩": 2,
    "丫": 2,
    "翩": 2,
    "帝": 2,
    "氨": 2,
    "氮": 2,
    "屁": 2,
    "戚": 2,
    "惹": 2,
    "孵": 2,
    "礁": 2,
    "咄": 2,
    "颈": 2,
    "莘": 2,
    "喂": 2,
    "杼": 2,
    "祺": 2,
    "蛙": 2,
    "溴": 2,
    "锂": 2,
    "缪": 2,
    "眈": 2,
    "倩": 2,
    "姥": 2,
    "秽": 2,
    "咬": 2,
    "秧": 2,
    "幢": 2,
    "吟": 2,
    "禹": 2,
    "娇": 2,
    "痴": 2,
    "尘": 2,
    "骂": 2,
    "娓": 2,
    "怔": 2,
    "晒": 2,
    "惶": 2,
    "瑕": 2,
    "亟": 2,
    "潍": 2,
    "泱": 2,
    "纂": 2,
    "茗": 2,
    "瑶": 2,
    "莽": 2,
    "恼": 2,
    "茸": 2,
    "匆": 2,
    "娟": 1,
    "榕": 1,
    "拂": 1,
    "沏": 1,
    "瞅": 1,
    "哼": 1,
    "哟": 1,
    "瞪": 1,
    "迦": 1,
    "痰": 1,
    "嘲": 1,
    "乞": 1,
    "脯": 1,
    "晖": 1,
    "癜": 1,
    "淌": 1,
    "锢": 1,
    "唇": 1,
    "翕": 1,
    "颊": 1,
    "湮": 1,
    "矗": 1,
    "燧": 1,
    "惆": 1,
    "怅": 1,
    "缀": 1,
    "绳": 1,
    "苑": 1,
    "炊": 1,
    "搁": 1,
    "觅": 1,
    "沸": 1,
    "齿": 1,
    "蜀": 1,
    "箪": 1,
    "浆": 1,
    "蜈": 1,
    "蚣": 1,
    "皖": 1,
    "浊": 1,
    "赊": 1,
    "啁": 1,
    "啾": 1,
    "崛": 1,
    "芮": 1,
    "岖": 1,
    "憨": 1,
    "蹈": 1,
    "矜": 1,
    "炕": 1,
    "砀": 1,
    "窿": 1,
    "坯": 1,
    "灶": 1,
    "秸": 1,
    "拮": 1,
    "馒": 1,
    "耿": 1,
    "屉": 1,
    "婪": 1,
    "沭": 1,
    "泵": 1,
    "瘫": 1,
    "乍": 1,
    "陉": 1,
    "岐": 1,
    "凰": 1,
    "腼": 1,
    "腆": 1,
    "烁": 1,
    "谦": 1,
    "棱": 1,
    "诤": 1,
    "淳": 1,
    "媛": 1,
    "袂": 1,
    "肮": 1,
    "竣": 1,
    "帘": 1,
    "坂": 1,
    "翡": 1,
    "傣": 1,
    "骼": 1,
    "绊": 1,
    "惰": 1,
    "夭": 1,
    "△": 1,
    "熄": 1,
    "黯": 1,
    "殆": 1,
    "跆": 1,
    "瑛": 1,
    "晟": 1,
    "螺": 1,
    "蛳": 1,
    "漳": 1,
    "勰": 1,
    "寞": 1,
    "兀": 1,
    "斧": 1,
    "斫": 1,
    "渑": 1,
    "谪": 1,
    "嘱": 1,
    "袍": 1,
    "韫": 1,
    "茧": 1,
    "耙": 1,
    "咏": 1,
    "牟": 1,
    "疼": 1,
    "烷": 1,
    "挟": 1,
    "殷": 1,
    "撩": 1,
    "瘠": 1,
    "硝": 1,
    "煮": 1,
    "迥": 1,
    "逸": 1,
    "绎": 1,
    "寐": 1,
    "妪": 1,
    "酵": 1,
    "铝": 1,
    "徘": 1,
    "徊": 1,
    "朔": 1,
    "粱": 1,
    "唆": 1,
    "煽": 1,
    "巫": 1,
    "雁": 1,
    "札": 1,
    "姨": 1,
    "掖": 1,
    "揩": 1,
    "铃": 1,
    "勐": 1,
    "崩": 1,
    "溃": 1,
    "陲": 1,
    "醛": 1,
    "俏": 1,
    "愤": 1,
    "瞧": 1,
    "猖": 1,
    "羡": 1,
    "跷": 1,
    "扈": 1,
    "肾": 1,
    "琅": 1,
    "湟": 1,
    "茹": 1,
    "玮": 1,
    "弈": 1,
    "勉": 1,
    "绑": 1,
    "歼": 1,
    "潇": 1,
    "镐": 1,
    "蹊": 1,
    "珞": 1,
    "珈": 1,
    "卟": 1,
    "啉": 1,
    "镍": 1,
    "疴": 1,
    "菏": 1,
    "怆": 1,
    "漾": 1,
    "宵": 1,
    "珮": 1,
    "楫": 1,
    "绶": 1,
    "慷": 1,
    "溺": 1,
    "圻": 1,
    "哇": 1,
    "慑": 1,
    "蕙": 1,
    "钰": 1,
    "婉": 1,
    "蔼": 1,
    "霆": 1,
    "偕": 1,
    "铨": 1,
    "槌": 1,
    "盒": 1,
    "奎": 1,
    "碟": 1,
    "芒": 1,
    "橄": 1,
    "莆": 1,
    "栾": 1,
    "泓": 1,
    "逛": 1,
    "诬": 1,
    "兔": 1,
    "哄": 1,
    "瞥": 1,
    "膘": 1,
    "缳": 1,
    "掺": 1,
    "彤": 1,
    "缆": 1,
    "眺": 1,
    "俯": 1,
    "鹃": 1,
    "皓": 1,
    "踞": 1,
    "冀": 1,
    "曦": 1,
    "槐": 1,
    "孚": 1,
    "椿": 1,
    "篪": 1,
    "噶": 1,
    "轫": 1,
    "▲": 1,
    "绅": 1,
    "豹": 1,
    "啸": 1,
    "焊": 1,
    "嫂": 1,
    "坨": 1,
    "酝": 1,
    "擞": 1,
    "饵": 1,
    "甩": 1,
    "砸": 1,
    "伺": 1,
    "赃": 1,
    "猗": 1,
    "莞": 1,
    "粪": 1,
    "镶": 1,
    "嵌": 1,
    "轴": 1,
    "铣": 1,
    "窜": 1,
    "簇": 1,
    "曳": 1,
    "缤": 1,
    "溜": 1,
    "淇": 1,
    "淋": 1,
    "苞": 1,
    "轿": 1,
    "贻": 1,
    "鱿": 1,
    "绞": 1,
    "泾": 1,
    "y": 1,
    "芫": 1,
    "碉": 1,
    "枢": 1,
    "拧": 1,
    "抄": 1,
    "瞻": 1,
    "烙": 1,
    "捂": 1,
    "舀": 1,
    "瓢": 1,
    "麋": 1,
    "焰": 1,
    "崴": 1,
    "氓": 1,
    "茬": 1,
    "垛": 1,
    "徙": 1,
    "膂": 1,
    "骆": 1,
    "驼": 1,
    "蹒": 1,
    "跚": 1,
    "舌": 1,
    "侠": 1,
    "逻": 1,
    "馈": 1,
    "抡": 1,
    "襄": 1,
    "啜": 1,
    "臆": 1,
    "籁": 1,
    "邑": 1,
    "纬": 1,
    "聋": 1,
    "刁": 1,
    "怜": 1,
    "荟": 1,
    "糟": 1,
    "扛": 1,
    "鏖": 1,
    "茎": 1,
    "郓": 1,
    "殴": 1,
    "呐": 1,
    "沌": 1,
    "讽": 1,
    "歃": 1,
    "瘟": 1,
    "灼": 1,
    "韬": 1,
    "墩": 1,
    "涡": 1,
    "酶": 1,
    "敷": 1,
    "沽": 1,
    "麾": 1,
    "α": 1,
    "钡": 1,
    "竿": 1,
    "瞄": 1,
    "珀": 1,
    "辄": 1,
    "梯": 1,
    "铀": 1,
    "瞎": 1,
    "耘": 1,
    "穑": 1,
    "钕": 1,
    "硼": 1,
    "锟": 1,
    "碌": 1,
    "窘": 1,
    "氯": 1,
    "氟": 1,
    "烃": 1,
    "臭": 1,
    "蟑": 1,
    "螂": 1,
    "茏": 1,
    "梨": 1,
    "椴": 1,
    "楹": 1,
    "躬": 1,
    "椅": 1,
    "瞿": 1,
    "扼": 1,
    "俨": 1,
    "鸫": 1,
    "谅": 1,
    "泯": 1,
    "蘑": 1,
    "砾": 1,
    "咒": 1,
    "嬉": 1,
    "馁": 1,
    "惋": 1,
    "蝉": 1,
    "蹲": 1,
    "嗅": 1,
    "搓": 1,
    "揉": 1,
    "拐": 1,
    "丙": 1,
    "删": 1,
    "钙": 1,
    "魄": 1,
    "躺": 1,
    "靡": 1,
    "瞳": 1,
    "堕": 1,
    "锥": 1,
    "莠": 1,
    "酉": 1,
    "爻": 1,
    "弓": 1,
    "佣": 1,
    "傻": 1,
    "樊": 1,
    "汴": 1,
    "蕊": 1,
    "缕": 1,
    "辨": 1,
    "兽": 1,
    "锲": 1,
    "畸": 1,
    "扁": 1,
    "虐": 1,
    "斓": 1,
    "艘": 1,
    "酌": 1,
    "镑": 1,
    "痊": 1,
    "胥": 1,
    "跤": 1,
    "垦": 1,
    "狐": 1,
    "姻": 1,
    "泌": 1,
    "砂": 1,
    "洙": 1,
    "谬": 1,
    "溯": 1,
    "笛": 1,
    "隘": 1,
    "惫": 1,
    "斡": 1,
    "抨": 1,
    "嗓": 1,
    "骄": 1,
    "伫": 1,
    "雌": 1,
    "瓣": 1,
    "濡": 1,
    "妩": 1,
    "谎": 1,
    "渲": 1,
    "舱": 1,
    "皎": 1,
    "跻": 1,
    "咸": 1,
    "鬼": 1,
    "厮": 1,
    "捺": 1,
    "苘": 1,
    "辕": 1,
    "辙": 1,
    "磅": 1,
    "礴": 1,
    "嗣": 1,
    "虏": 1,
    "谕": 1,
    "椎": 1,
    "滇": 1,
    "叭": 1,
    "迸": 1,
    "罟": 1,
    "阂": 1,
    "蹄": 1,
    "鹭": 1,
    "Ⅱ": 1,
    "硅": 1,
    "臻": 1,
    "渣": 1,
    "坞": 1,
    "窥": 1,
    "瓴": 1,
    "呜": 1,
    "榆": 1,
    "脾": 1,
    "荻": 1,
    "斩": 1,
    "搀": 1,
    "镀": 1,
    "缉": 1,
    "陀": 1,
    "驷": 1,
    "驹": 1,
    "彪": 1,
    "衢": 1,
    "扇": 1,
    "荧": 1,
    "甬": 1,
    "泼": 1,
    "咳": 1,
    "喘": 1,
    "箔": 1,
    "烹": 1,
    "焖": 1,
    "烤": 1,
    "陇": 1,
    "沾": 1,
    "葆": 1,
    "玖": 1,
    "殓": 1,
    "隋": 1,
    "琬": 1,
    "雹": 1,
    "棵": 1,
    "颓": 1,
    "拟": 1,
    "娶": 1,
    "涝": 1,
    "宕": 1,
    "涟": 1,
    "漪": 1,
    "卑": 1,
    "亢": 1,
    "绒": 1,
    "蛊": 1,
    "骗": 1,
    "掮": 1,
    "濮": 1,
    "噬": 1,
    "呕": 1,
    "沥": 1,
    "铎": 1,
    "闽": 1,
    "亥": 1,
    "胚": 1,
    "佝": 1,
    "偻": 1,
    "菠": 1,
    "辗": 1,
    "悟": 1,
    "哩": 1,
    "憷": 1,
    "兮": 1,
    "潸": 1,
    "宓": 1,
    "梭": 1,
    "忏": 1,
    "讥": 1,
    "诮": 1,
    "q": 1,
    "肋": 1,
    "炔": 1,
    "膊": 1,
    "锈": 1,
    "袄": 1,
    "屎": 1,
    "梵": 1,
    "浒": 1,
    "榷": 1,
    "杏": 1,
    "嶂": 1,
    "憎": 1,
    "疵": 1,
    "辘": 1,
    "轳": 1,
    "匪": 1,
    "逞": 1,
    "鸦": 1,
    "矣": 1,
    "骧": 1,
    "酣": 1,
    "拙": 1,
    "＋": 1,
    "鸢": 1,
    "浚": 1,
    "褶": 1,
    "垫": 1,
    "咀": 1,
    "嚼": 1,
    "楣": 1,
    "橱": 1,
    "潢": 1,
    "梓": 1,
    "猴": 1,
    "鲤": 1,
    "爹": 1,
    "潞": 1,
    "慵": 1,
    "匀": 1,
    "颠": 1,
    "诀": 1,
    "耄": 1,
    "耋": 1,
    "婀": 1,
    "姊": 1,
    "蹁": 1,
    "跹": 1,
    "笙": 1,
    "筒": 1,
    "柠": 1,
    "檬": 1,
    "肴": 1,
    "酱": 1,
    "拌": 1,
    "暇": 1,
    "甄": 1,
    "刮": 1,
    "晾": 1,
    "暨": 1,
    "冗": 1,
    "疙": 1,
    "瘩": 1,
    "伶": 1,
    "黏": 1,
    "蓓": 1,
    "凇": 1,
    "衬": 1
}